{"timestamp": [3.96, 7.28], "text": " Hei. Denne debatten skal handle om dette."}
{"timestamp": [7.28, 15.72], "text": " Målet er at flest mulig skal jobbe. Derfor må det lønne seg å stå opp om morgenen."}
{"timestamp": [15.76, 17.52], "text": " Og dette."}
{"timestamp": [17.52, 21.88], "text": " Det er litt forstemmende at vi ofte får en diskusjon om fattigdom som bare handler om"}
{"timestamp": [21.96, 26.96], "text": " nivået på ytelser, og altfor lite om hvordan vi får flere ut i arbeid."}
{"timestamp": [27.04, 30.32], "text": " Selvfølgelig vet disse to dyrkdrevne politikerne hva de gjør"}
{"timestamp": [30.4, 33.12], "text": " når de sier at flere utenfor arbeid må stå opp om morgenen."}
{"timestamp": [33.2, 36.28], "text": " Selvfølgelig kommer reaksjonene fra de som ikke kan jobbe."}
{"timestamp": [36.28, 39.28], "text": " Men i kveld skal vi ta Vedum og Brenna på ordet."}
{"timestamp": [39.28, 46.44], "text": " Når de sier at de er så bekymret at over 600 000 i arbeidsfør alder står utenfor arbeidslivet."}
{"timestamp": [46.44, 51.36], "text": " Vi skal se på hva slags system de har laget for den største gruppa,"}
{"timestamp": [51.44, 56.4], "text": " nemlig de uføre, som utgjør om lag 362 500 personer."}
{"timestamp": [56.4, 62.8], "text": " Vi skal spørre hvorfor ikke flere enn 67 000 av dem, altså 18 %,"}
{"timestamp": [62.92, 64.76], "text": " jobber noe ved siden av."}
{"timestamp": [64.76, 70.64], "text": " I kveld skal vi undersøke om politikerne har laget et system som får flere til å stå opp,"}
{"timestamp": [70.64, 77.24], "text": " eller om vi har det motsatte, et system som straffer de som vil og kan arbeide."}
{"timestamp": [77.24, 80.52], "text": " Dette er fiktive Lars."}
{"timestamp": [80.92, 85.96], "text": " Han var i arbeid, men så tok livet en brå vending i 2015, da han ble syk"}
{"timestamp": [86.04, 90.96], "text": " og etter hvert kunne han ikke jobbe. Nå er Lars 100 % uføretrygdet."}
{"timestamp": [90.96, 94.84], "text": " Uføretrygden hans er på 298 500 kr per år."}
{"timestamp": [94.84, 101.12], "text": " Så har politikerne bestemt at hvis Lars kan jobbe, skal han få kutt i trygden."}
{"timestamp": [101.12, 104.6], "text": " Det første regnestykket trenger du ikke å følge så nøye med på."}
{"timestamp": [104.6, 110.8], "text": " Jeg skal bare raskt vise hvordan Nav regner ut hvor mye av trygden til Lars som skal kuttes."}
{"timestamp": [110.88, 116.68], "text": " Den siste lønnen til Lars var på 487 000 kr."}
{"timestamp": [116.68, 123.84], "text": " Det gir uføretrygden delt på den tidligere lønnen, ganger 100."}
{"timestamp": [123.84, 126.12], "text": " Det gir svaret på hvor mye Lars sin trygd"}
{"timestamp": [126.2, 129.72], "text": " skal kuttes, med 61,28 %."}
{"timestamp": [129.72, 136.92], "text": " Lars kan tjene opptil 40 % av grunnbeløpet i folketrygden, før det skjer noe kutt."}
{"timestamp": [136.92, 143.6], "text": " Da Lars ble ufør i 2015, var 1G på 88 370 kr."}
{"timestamp": [143.68, 148.72], "text": " 40 % av 1G blir det 88 370 kr. 40 % av NG 35 000 kr."}
{"timestamp": [148.72, 152.8], "text": " Dette er Lars sin inntektsgrense."}
{"timestamp": [152.88, 158.72], "text": " Grunnen til at vi bruker tall fra 2015, er at Lars er Navs regneeksempel."}
{"timestamp": [158.8, 162.32], "text": " Dette er det siste de sender ut til sine saksbehandlere."}
{"timestamp": [162.32, 166.84], "text": " Lars melder til Nav at han i 2015 forventer en inntekt utover uføretrygden"}
{"timestamp": [166.92, 174.84], "text": " på 75 000 kr. Da får vi regnestykket. Inntektene hans minus inntektsgrensen."}
{"timestamp": [174.84, 181.32], "text": " Dette er altså så mye som Lars i 2015 vil tjene over inntektsgrensen."}
{"timestamp": [181.4, 185.48], "text": " La oss se hvor mye av dette Lars får beholde."}
{"timestamp": [185.48, 189.96], "text": " Lars tjente 39 652 kr mer enn inntektsgrensa."}
{"timestamp": [190.04, 198.04], "text": " Så ganger vi det tallet med kompensasjonsgrad på 61,28 %."}
{"timestamp": [199.04, 205.22], "text": " Da får vi at Lars får et kutt i uføretrygden på 24 299 kr."}
{"timestamp": [205.22, 215.3], "text": " Den nye uføretrygden til Lars året etter blir uføretrygden, minus kuttet på 24 299."}
{"timestamp": [215.3, 220.78], "text": " Det gir 274 000 kr. Så legger vi sammen denne reduserte trygden"}
{"timestamp": [220.78, 224.46], "text": " med de 75 000 kr han tjente ved siden av."}
{"timestamp": [224.54, 225.0], "text": " Lars får før skatt vel å merke, får uføretrygd med 75 000 kr."}
{"timestamp": [231.72, 238.36], "text": " Lars får uføretrygd og lønn på til sammen 349 000 kr. Hvis Lars i stedet ikke hadde gått over denne inntektsgrensen,"}
{"timestamp": [238.44, 248.72], "text": " men beholdt inntekten under 35 3488 kr ville han fått 333 848 kr."}
{"timestamp": [248.72, 256.32], "text": " Av en inntekt på 75 000 kr sitter Lars igjen med bare 15 353 kr."}
{"timestamp": [256.32, 260.2], "text": " Med andre ord, det lønner seg for Lars å jobbe,"}
{"timestamp": [260.2, 265.88], "text": " men lønner det seg nok sammenlignet med det Vedum og Brenna sier de er opptatt av?"}
{"timestamp": [265.88, 273.28], "text": " Målet er at flest mulig skal jobbe. Derfor må det lønne seg å stå opp om morgenen."}
{"timestamp": [273.3, 277.54], "text": " Det er litt forstemmende at vi ofte får en diskusjon om fattigdom som bare handler om"}
{"timestamp": [277.62, 281.26], "text": " nivået på ytelser, og altfor lite om hvordan vi får flere ut i arbeid."}
{"timestamp": [281.26, 284.02], "text": " Velkommen, Tonje Brenna. Takk."}
{"timestamp": [284.1, 288.88], "text": " Grunnen til at du er her, er at du leder programarbeidet i Ap."}
{"timestamp": [288.96, 293.04], "text": " Noe av det første du fokuserte på, var dette."}
{"timestamp": [293.04, 300.24], "text": " Når du ser dette, du vil at flere skal jobbe. Hvorfor gjør du det mer ulønnsomt?"}
{"timestamp": [300.32, 305.48], "text": " Jeg er opptatt av tre ting. Vi skal sørge for at vi får flere i arbeid."}
{"timestamp": [305.56, 310.44], "text": " Jeg er opptatt av tre hensyn. Vi trenger hodene og hendene vi kan"}
{"timestamp": [310.52, 315.52], "text": " for å løse store oppgaver. Det er godt for den enkelte å jobbe."}
{"timestamp": [315.6, 320.36], "text": " Du har en inntekt, lønn å leve av, kan være nyttig og tilhøre et fellesskap."}
{"timestamp": [320.44, 326.24], "text": " Jeg er opptatt av å trygge de som ikke kan jobbe. Det er det en del som ikke kan."}
{"timestamp": [326.32, 331.04], "text": " De skal ha sikkerhet i sitt liv og kunne leve et anstendig liv på de ytelsene de får."}
{"timestamp": [331.12, 335.0], "text": " For å finansiere de ytelsene må mange nok jobbe."}
{"timestamp": [335.08, 339.72], "text": " Det er et spleiselag hvor de som jobber hver dag og betaler skatt,"}
{"timestamp": [339.8, 342.48], "text": " er med på å finansiere de som ikke kan jobbe."}
{"timestamp": [342.56, 347.28], "text": " Da må vi vite at vi får alle som kan jobbe i jobb, og at systemet bidrar."}
{"timestamp": [347.36, 351.16], "text": " Noe av det som pekes på, er noe av det som kompliserer dette."}
{"timestamp": [351.24, 356.8], "text": " Det er ikke enkelt for den enkelte å forstå. Jeg er ikke sikker på om vi får flest mulig."}
{"timestamp": [356.88, 361.52], "text": " Hvis du vil at flere skal jobbe, hvorfor gjør du det stadig mer ulønnsomt"}
{"timestamp": [361.6, 363.52], "text": " dess mer de jobber?"}
{"timestamp": [363.6, 366.16], "text": " Dette er noe av det vi må klare må klare å svare på fremover."}
{"timestamp": [366.24, 371.04], "text": " Derfor løfter jeg dette som en viktig problemstilling i Ap's arbeid med nytt partiprogram."}
{"timestamp": [371.12, 375.92], "text": " Jeg er bekymret for at vi har et system som ikke hjelper den som har et ønske om"}
{"timestamp": [375.92, 382.16], "text": " å jobbe mer, til å gjøre det. At du blir utrygg for avkorting som gjør at det ikke lønner seg."}
{"timestamp": [382.24, 387.68], "text": " For den som har et ønske om å jobbe, men ikke vet hvor mye jeg kan jobbe,"}
{"timestamp": [387.76, 391.84], "text": " tør du ikke ta risikoen. Du er redd for å miste inntekt."}
{"timestamp": [391.92, 394.36], "text": " Det er noe av det vi må nøste i."}
{"timestamp": [394.44, 398.72], "text": " Grunnen til at du er invitert tidsstrengt tatt, er at du er en representant for regjeringen."}
{"timestamp": [398.8, 402.88], "text": " Regjeringens politikk er at det lønner seg stadig mindre å jobbe, dess mer man jobber."}
{"timestamp": [402.88, 407.84], "text": " Det er et problem. Vi må sørge for at det lønner seg å jobbe, også om du kan jobbe noe."}
{"timestamp": [407.92, 412.72], "text": " Da må vi klare de to tingene jeg sa. Vi må sørge for å ta vare på de som ikke kan jobbe."}
{"timestamp": [412.8, 416.44], "text": " Samtidig gjøre det mulig for den som kan jobbe noe, å navigere i systemet,"}
{"timestamp": [416.52, 419.72], "text": " å ha insentiver til å jobbe i den grad du kan det."}
{"timestamp": [419.8, 423.8], "text": " Du vil ikke ha det sånn? Vi har en utfordring med unge uføre."}
{"timestamp": [423.88, 426.04], "text": " Det har blitt mange flere de siste årene. Det er en utfordring for den enkelte,ge uføre. Det har blitt mange flere."}
{"timestamp": [426.12, 431.72], "text": " Det er en utfordring for den enkelte, som blir stående utenfor et langt arbeidsliv."}
{"timestamp": [431.8, 435.84], "text": " Men det er også et problem for oss som samfunn, for vi trenger alle hoder og hender."}
{"timestamp": [435.92, 442.04], "text": " Vår fiktive Lars bør sitte igjen med mer? Jeg kjenner ikke fiktive Lars."}
{"timestamp": [442.12, 444.6], "text": " Du sa regnestykket, det kommer fra Nav."}
{"timestamp": [444.6, 450.04], "text": " Det viser at det er vanskelig å meg å gå inn i det eksempelet. Du så regnesyke, det kommer fra Nav. Ja, det viser at det er vanskelig å finne fram."}
{"timestamp": [450.12, 455.56], "text": " Jeg forsto ikke alle sider ved regneeksemplet, men vi har et system som ikke understøtter"}
{"timestamp": [455.64, 459.28], "text": " vårt felles mål, nemlig at flest mulig skal jobbe."}
{"timestamp": [459.36, 466.24], "text": " Vi kommer tilbake til hvor komplisert dette er, og det man krever av syke mennesker."}
{"timestamp": [466.32, 469.84], "text": " Vi kommer tilbake til det, Henrik Asheim, nestleder i Høyre."}
{"timestamp": [469.92, 474.4], "text": " Kanskje du vil stå i regjering? Det er det ikke behov for."}
{"timestamp": [474.48, 480.24], "text": " Vi foreslo å ordne med dette. I vårt siste statsbudsjett foreslo vi å endre reglene."}
{"timestamp": [480.32, 484.64], "text": " Sysselsettingsutvalget pekte på det du illustrerer nå."}
{"timestamp": [484.72, 485.04], "text": " En ufør som forsøker å jobbe litt, når et tak på rundt 40 000 kr. Det var fordi sysselsettingsutvalget pekte på det du illustrerer nå."}
{"timestamp": [485.12, 490.32], "text": " En ufør som forsøker å jobbe litt, når et tak på rundt 40 000 kr."}
{"timestamp": [490.4, 494.64], "text": " Så lønner det seg så dårlig at mange slutter å jobbe."}
{"timestamp": [494.72, 498.72], "text": " Hva er logikken bak det? Kan du forklare oss, selv om du vil endre noe på systemet?"}
{"timestamp": [498.8, 503.6], "text": " Hovedregelen skal være at du mister mer og mer trygg, dess mer og mer lønn du får."}
{"timestamp": [503.6, 508.24], "text": " Det vi foreslo å gjøre, var å ha grensen på 40 000,"}
{"timestamp": [508.32, 512.72], "text": " men foreslo at vi halverte avkortingen til 120 000."}
{"timestamp": [512.8, 516.8], "text": " Det skulle lønne seg å jobbe mer. Men bakgrunnen for det,"}
{"timestamp": [516.88, 520.4], "text": " og grunnen til at politikerne har en form for avkorting,"}
{"timestamp": [520.48, 524.72], "text": " er at summen av uføretrygd og inntekt ikke skal bli mer enn du ville tjent"}
{"timestamp": [524.8, 526.68], "text": " hvis du jobbet 100 %."}
{"timestamp": [526.76, 531.12], "text": " Hvorfor er det så galt? Hvis man er ufør og kommer ut i jobb"}
{"timestamp": [531.2, 536.6], "text": " helt ut i 100 % stilling, er det urimelig hvis du skal gå ned i inntekt."}
{"timestamp": [536.68, 544.72], "text": " Når du jobber 100 % istedenfor 50-40 %, bør du tjene litt mer enn hvis du er uføretrygdet."}
{"timestamp": [544.72, 548.96], "text": " Da har du nettopp gjort det dere ber alle om å gjøre, komme seg ut i jobb?"}
{"timestamp": [548.96, 551.48], "text": " Ja, nettopp. Da har du oppnådd målet ditt?"}
{"timestamp": [551.48, 558.56], "text": " Ja, men for at insentivet skal virke, og være sånn at hvis du gjør alt det"}
{"timestamp": [558.64, 564.24], "text": " krever av en uføre, må du også sitte igjen på bunnlinja med litt mer penger."}
{"timestamp": [564.32, 567.72], "text": " Derfor må det alltid lønne seg å jobbe mer."}
{"timestamp": [567.72, 571.2], "text": " Hvis du er uføretrygdet, som vi snakker om nå,"}
{"timestamp": [571.28, 577.72], "text": " hvorfor valgte din partileder Vedum å bruke sin finanstale på å understreke"}
{"timestamp": [577.76, 582.96], "text": " at folk må komme seg opp om morgenen?"}
{"timestamp": [582.96, 585.52], "text": " Trygve fremmer et godt og viktig poeng."}
{"timestamp": [585.6, 588.96], "text": " Vi trenger folk i arbeid, lever av hverandres arbeidsinnsats."}
{"timestamp": [589.04, 592.08], "text": " Så han slo inn åpne dører."}
{"timestamp": [592.08, 597.6], "text": " Det handler om en helhetsvurdering hvor vi er i tøffe tider."}
{"timestamp": [597.68, 600.32], "text": " Vi må få endelig møtes i statsbudsjettet."}
{"timestamp": [600.32, 604.28], "text": " At vi lever av hverandres arbeidsinnsats, driver velferdssamfunnet."}
{"timestamp": [604.36, 605.08], "text": " Du trenger ikke bruke tid på det i en finanssal? Det handler om premisset. Det at vi lever av hverandres arbeidsinnsats, er det som driver velferdssamfunnet."}
{"timestamp": [605.16, 608.88], "text": " Du trenger ikke å bruke tid på det i en finanssal?"}
{"timestamp": [608.88, 613.48], "text": " Det handler om premissene og retningen vi står i. Tøffe tider."}
{"timestamp": [613.52, 617.08], "text": " Hvem er det som skal stå opp om morgenen, som ikke gjør det?"}
{"timestamp": [617.16, 622.08], "text": " Jeg tror han snakker til alle som står opp om morgenen, som går på nattevakt."}
{"timestamp": [622.16, 627.32], "text": " Du trenger ikke å fortelle de som står opp om morgenen, at de skal stå opp om morgenen? Det er trenger ikke fortelle at de skal stå opp om morgenen?"}
{"timestamp": [627.4, 631.48], "text": " Det er bra at vi poengterer det."}
{"timestamp": [631.56, 635.76], "text": " Jeg prøver å finne ut hva dere vil, Sp."}
{"timestamp": [635.76, 640.84], "text": " Sp vil at folk skal jobbe, og at det lønner seg. Det er til gode for den enkelte og samfunnet."}
{"timestamp": [640.84, 643.8], "text": " Hva betyr det at det skal lønne seg?"}
{"timestamp": [643.88, 647.84], "text": " At rent økonomisk, det premisset mangler i regnestykket."}
{"timestamp": [647.92, 651.8], "text": " Stortinget har sagt at vi må se på grensa og systemet."}
{"timestamp": [651.88, 656.64], "text": " Akkurat det nivået, innslaget og hvor grensa tar til å gå, skal vi gjøre noe med."}
{"timestamp": [656.64, 660.24], "text": " Det må vi ha med oss videre."}
{"timestamp": [660.32, 666.04], "text": " Da henvender jeg meg til deg, Eivor Mathilde Raustein."}
{"timestamp": [666.04, 668.52], "text": " Du bor i Grimstad."}
{"timestamp": [668.52, 675.0], "text": " Da du skulle jobbe i fylkeskommunen, fikk du beskjed av Nav om"}
{"timestamp": [675.08, 684.28], "text": " at du bare kunne tjene 0,4G, altså rundt 47 000 kr."}
{"timestamp": [684.36, 685.52], "text": " Ja."}
{"timestamp": [685.52, 688.84], "text": " Da begynte de Nav å kutte i uføretrygd?"}
{"timestamp": [688.84, 697.52], "text": " Systemet er lagt opp sånn at du må rapportere inn via en innrapporteringskalkulator."}
{"timestamp": [697.52, 702.08], "text": " Det er uforståelig, for Nav har alle tallene på hva du har tjent."}
{"timestamp": [702.08, 709.08], "text": " Men du må si det, hvor mye kommer jeg til å tjene i år. Hvor mye tror du jeg kommer til å tjene? Jeg har ikke peiling."}
{"timestamp": [709.08, 715.32], "text": " Da må du sette inn hvor mye du tror du kommer til å tjene."}
{"timestamp": [715.72, 718.2], "text": " Tallet kan du justere i løpet av året."}
{"timestamp": [718.28, 722.12], "text": " Hvis jeg tjener 47 000, så trekker de meg."}
{"timestamp": [722.12, 731.72], "text": " Hadde jeg hatt VTA, varig tilrettelagt arbeid, er det 1G."}
{"timestamp": [731.72, 736.24], "text": " Da kunne jeg tjent 118 000. Her må du hjelpe oss litt."}
{"timestamp": [736.32, 739.6], "text": " Hvis du ikke hadde fått en ordinær jobb i fylkeskommunen,"}
{"timestamp": [739.6, 743.72], "text": " men isteden kommet inn på varig tilrettelagt arbeidsplass,"}
{"timestamp": [743.76, 745.04], "text": " hvordan skal vi forklare hva det er? men i stedet kommet inn på varig tilrettelagt arbeidsplass."}
{"timestamp": [745.12, 748.36], "text": " Hvordan skal vi forklare hva det er?"}
{"timestamp": [748.92, 759.36], "text": " Det er en skjermet bedrift med alt fra psykisk utviklingshemmede, folk med skader,"}
{"timestamp": [759.36, 762.92], "text": " psykiske lidelser."}
{"timestamp": [763.0, 770.04], "text": " Du blir veiledet av Nav blir overvåket av Nav."}
{"timestamp": [770.12, 776.04], "text": " Du har en veileder i VTA-bedriften som hjelper deg."}
{"timestamp": [776.12, 781.28], "text": " Da kan du tjene 117 000 kr uten å bli trukket i trygd."}
{"timestamp": [781.28, 788.32], "text": " Hvis du finner deg en jobb selv, kan du tjene 47 000. Du kan ha mer i timelønn og tjene mindre i året."}
{"timestamp": [788.4, 792.8], "text": " På VTA får du mindre timelønn og kan tjene mye mer."}
{"timestamp": [792.8, 799.16], "text": " Du skrev i Dagbladet om dette. Hva er din oppsummering?"}
{"timestamp": [799.16, 803.36], "text": " Det er vel at det bør være likestilt."}
{"timestamp": [803.52, 805.16], "text": " Arbeid i ordinær bedrift og VTA-bed bør være likestilt."}
{"timestamp": [805.76, 814.12], "text": " Arbeid i ordinær og VTA bedrift må være likestilt, selv om det er 50 % begge steder."}
{"timestamp": [814.12, 820.12], "text": " I tillegg må Nav gjøre det lettere for oss som er uføre,"}
{"timestamp": [820.12, 825.64], "text": " å eventuelt måtte rapportere inn hva vi tjener."}
{"timestamp": [825.64, 831.24], "text": " Det er mange som gir opp. Ja, for det er et vanskelig system."}
{"timestamp": [831.24, 835.16], "text": " Du fikk et brev i dag fra Nav? Ja."}
{"timestamp": [835.28, 843.0], "text": " Jeg ringte til Nav for å få hjelp med inntektsplanleggerkalkulatoren."}
{"timestamp": [843.04, 849.32], "text": " Og så sa jeg at jeg hadde 0,4G. Nei, du har 1G."}
{"timestamp": [849.32, 853.0], "text": " Men jeg har jo ikke VTA lenger."}
{"timestamp": [853.0, 859.8], "text": " Jo, men det står i vedtaket ditt at hvis du har hatt VTA,"}
{"timestamp": [859.8, 864.56], "text": " så har du 1G frem til du er 67 år."}
{"timestamp": [864.56, 865.8], "text": " Men hvor står det? Jo, det står i vedtaket ditt. har du 1 G fram til du er 67 år."}
{"timestamp": [865.8, 868.96], "text": " Hvor står det? Det står i vedtaket ditt."}
{"timestamp": [868.96, 877.6], "text": " Når jeg ser i vedtaket mitt, står det som en apropos før reglene kommer."}
{"timestamp": [877.6, 881.52], "text": " Dette visste du ikke, og det kunne du ikke ha lest av?"}
{"timestamp": [881.6, 884.56], "text": " Det er vanskelig å finne informasjon om det."}
{"timestamp": [884.64, 885.76], "text": " Da jeg avsluttet arbeidsforholdet i BTA-bedriften, fikk jeg å finne informasjon om det."}
{"timestamp": [885.84, 891.48], "text": " Da jeg avsluttet for arbeidsforholdet, fikk jeg heller ikke informasjon om det."}
{"timestamp": [891.56, 898.08], "text": " Jeg fikk heller ikke informasjon fra Nav. Så nå kan jeg tjene litt mer, heldigvis."}
{"timestamp": [898.16, 906.56], "text": " Takk skal du ha. Hvorfor kan du tjene 47 000 kr på sted, men 117 000 kr andre steder?"}
{"timestamp": [906.64, 910.96], "text": " Det er et godt spørsmål. Jeg lyttet og noterte til det Eivor sa."}
{"timestamp": [911.04, 914.8], "text": " Nå fikk Eivor gode nyheter om at hun kunne tjene mer enn hun trodde."}
{"timestamp": [914.88, 918.72], "text": " Men det kunne også vært motsatt. Det ville vært vanskelig for henne å planlegge."}
{"timestamp": [918.8, 920.08], "text": " Du vet ikke hvorfor det er sånn?"}
{"timestamp": [920.08, 924.2], "text": " Jeg antar at man har hatt en begrunnelse for dette."}
{"timestamp": [924.28, 925.48], "text": " Men hjelper dette Eivor egentlig til å jobbe mer? Det høres ut som svaret på det. Da må vi gjøre noe med det. Jeg antar at man har hatt en begrunnelse for dette, men spørsmålet er"}
{"timestamp": [925.56, 930.28], "text": " om det hjelper Eivor til å jobbe mer. Det høres ut som svaret på det."}
{"timestamp": [930.36, 936.16], "text": " Iris Halleland Apeland, velkommen. Du er forsørger for din sønn."}
{"timestamp": [936.16, 940.32], "text": " Du føler at uføretrygden ikke strekker til? Hvor tnagert er du?"}
{"timestamp": [940.32, 946.52], "text": " Det er så knapt at du i perioder spør om matkasser fra frivillige organisasjoner."}
{"timestamp": [946.52, 954.2], "text": " I mars i fjor begynte du som støttekontakt for å få penger i kanalene."}
{"timestamp": [954.2, 958.56], "text": " Hva skjedde? Først slet jeg i seks måneder"}
{"timestamp": [958.64, 962.76], "text": " med å få hjelp fra Nav med hvor mye jeg kunne tjene."}
{"timestamp": [962.84, 966.34], "text": " Som inntektsplanlegger la jeg inn og fikkikk svar at uføret mitt ikke endret seg."}
{"timestamp": [966.38, 970.26], "text": " Problemet var at barnetillegget endret seg, men det kom ikke opp som informasjon."}
{"timestamp": [970.38, 976.46], "text": " Kun uføret i seg selv. Da jeg la inn, fikk jeg bare nytt vedtak på vedtak."}
{"timestamp": [976.58, 980.46], "text": " Nei da, ingenting endret seg. Til slutt måtte jeg be om et møte på Nav,"}
{"timestamp": [980.58, 983.02], "text": " som ikke er så lett når du ikke har saksbehandlet som uføre,"}
{"timestamp": [983.02, 988.84], "text": " som igjen måtte ringe til de som har med uføre å gjøre."}
{"timestamp": [988.92, 993.52], "text": " Etter seks måneder fikk jeg svar på at jeg kunne kjenne så og så mye."}
{"timestamp": [993.52, 996.6], "text": " Det er nesten ingenting. Hvor mye?"}
{"timestamp": [996.68, 1003.0], "text": " Jeg regnet på det. Hvis jeg ligger på 25 000 i året, så stikker jeg trekk i barnetillegget."}
{"timestamp": [1003.08, 1006.46], "text": " Nå har jeg lagt inn 33 000 i år, inkludert penger."}
{"timestamp": [1006.54, 1009.22], "text": " Da mister jeg 500 kr i måneden."}
{"timestamp": [1009.3, 1013.34], "text": " Mange lurer sikkert på hvorfor du er ufør."}
{"timestamp": [1013.36, 1017.56], "text": " Hvis jeg er kronisk syk, er det en grunn til at jeg er ufør."}
{"timestamp": [1017.56, 1024.52], "text": " Jeg jobber ikke fordi jeg har lyst, men fordi jeg må få mer penger inn på lommeboka."}
{"timestamp": [1024.62, 1025.96], "text": " Det er ting som skal betales."}
{"timestamp": [1025.96, 1029.76], "text": " Det skulle lønne seg, ikke minst."}
{"timestamp": [1029.84, 1033.92], "text": " De sier det skal renne ut av jobben? Ja, det trodde jeg også."}
{"timestamp": [1034.0, 1039.12], "text": " Et av dine budskap er at nivået er for lavt?"}
{"timestamp": [1039.2, 1046.04], "text": " Ja, for med den lille inntekten mister du alt av tilgang til bostøtte."}
{"timestamp": [1046.12, 1051.84], "text": " Du får trekk i barnetillegget. Selv med høyere sats på bostøtte, mister du det."}
{"timestamp": [1051.84, 1056.12], "text": " Det blir noen lapper i år."}
{"timestamp": [1056.24, 1061.08], "text": " Jeg skal vise hvor hardt straffet man blir for nå. Vi snakket om de som er 100 % uføre."}
{"timestamp": [1061.08, 1064.04], "text": " Jeg skal vise hvor hardt straffet man blir dersom man er delvis ufør."}
{"timestamp": [1064.04, 1068.44], "text": " Denne gangen er det du, Olav Legra."}
{"timestamp": [1068.44, 1072.84], "text": " Du er tryderettsadvokat som har funnet på et eksempel for oss."}
{"timestamp": [1072.92, 1076.32], "text": " Men du mener det er realistisk. Vi har kalt ham Einar."}
{"timestamp": [1076.4, 1079.92], "text": " Einar måtte slutte som rektor ved ungdomsskolen, han ble utbrent i jobben"}
{"timestamp": [1079.92, 1082.28], "text": " og var 100 % sykmeldt en tid."}
{"timestamp": [1082.36, 1085.2], "text": " Så fikk han i samråd med arbeidsgiver en deltidsstilling som inspektør ved den samme skolen."}
{"timestamp": [1085.2, 1091.28], "text": " Da beholdt han lønnsnivået, men nå i redusert stilling, så lønna ble halvparten."}
{"timestamp": [1091.28, 1098.76], "text": " I tillegg fikk han 50 % uføretrygd. Einar gikk mye ned i inntekt da han ble ufør."}
{"timestamp": [1098.84, 1104.72], "text": " Han gikk ned fra nesten 700 000 til 525 000 kr da han ble syk."}
{"timestamp": [1104.72, 1109.16], "text": " Dette er selv om han var 50 % ufør."}
{"timestamp": [1109.16, 1113.16], "text": " Gjennom årenes løp i deltidsjobben fikk han ansiennitetstillegg,"}
{"timestamp": [1113.24, 1118.2], "text": " men selvsagt i stillingsprosenten. Ved siden av dette mottar han 50 % uføretrygd."}
{"timestamp": [1118.22, 1122.4], "text": " Så vurderer Einar å søke på en stilling som rådgiver ved skolen."}
{"timestamp": [1122.4, 1126.96], "text": " Dette er definert av arbeidsgiver som 60 % stilling."}
{"timestamp": [1126.96, 1131.8], "text": " Hvis Einar skal øke stillingsprosenten sin fra 50 til 60 %,"}
{"timestamp": [1131.8, 1136.12], "text": " vil dette utgjøre en lønnsøkning på 95 000 kr."}
{"timestamp": [1136.12, 1148.38], "text": " Men pga. akutta, som vi har snakket mye om, vil han ikke tjene 95 000 kr på å øke stillingsprosenten sin."}
{"timestamp": [1148.46, 1152.1], "text": " I stedet vil han bare tjene 37 000 kr."}
{"timestamp": [1152.1, 1155.18], "text": " Hva forteller dette oss, Lerg Rein?"}
{"timestamp": [1155.26, 1161.26], "text": " Det forteller oss om et komplisert system. Alt som har vært sagt, illustrerer at"}
{"timestamp": [1161.34, 1167.84], "text": " dette er et komplekst og vanskelig system. Det er viktig å starte med å si det først."}
{"timestamp": [1167.92, 1174.36], "text": " Min jobb er å være ekspert på feltet. Da skal jeg klare å si det på en enklere måte."}
{"timestamp": [1174.44, 1179.28], "text": " Clouet i historien om Einar er kompensasjonsgraden hans."}
{"timestamp": [1179.28, 1184.0], "text": " Dette kutter han for. Kuttet, som vi kaller kompensasjonsgrad ..."}
{"timestamp": [1184.0, 1188.9], "text": " Ordet kompensasjonsgrad er et eklatant eksempel på politisk nytale."}
{"timestamp": [1189.02, 1192.98], "text": " Spørsmålet er hvem som blir kompensert. Det er staten som blir kompensert."}
{"timestamp": [1192.98, 1196.1], "text": " Ja, for det er et kutt."}
{"timestamp": [1196.14, 1202.06], "text": " Det er staten som blir kompensert med høyere og høyere prosent i kompensasjonsgraden."}
{"timestamp": [1202.06, 1210.04], "text": " Einar var i utgangspunktet ikke blant de lavest lønte. Han hadde en jobb som skoleleder."}
{"timestamp": [1211.04, 1215.56], "text": " Han lå midt i fatet lønnsmessig, eller litt over."}
{"timestamp": [1215.56, 1222.36], "text": " Det er også et viktig poeng her. Einar blir favorisert,"}
{"timestamp": [1222.48, 1228.2], "text": " fremfor en lavere lønnet person. Dette begynte i været for de laveste lønn, blir favorisert. Dette begynte i verre for de med lavere lønn?"}
{"timestamp": [1228.28, 1234.72], "text": " Jo høyere inntekt før uførheten, jo lavere blir kompensasjonsgraden."}
{"timestamp": [1234.72, 1241.8], "text": " Man favoriserer restarvøsevne, deltidsarbeid, kall det hva du vil,"}
{"timestamp": [1241.88, 1250.04], "text": " for personer med høyere lønn enn andre."}
{"timestamp": [1250.12, 1259.64], "text": " Hvis Einar øker stillingsprosenten med 10 prosentpoeng, går han opp 37 000 i inntekt."}
{"timestamp": [1259.64, 1265.12], "text": " Det er som om han i full stilling skulle få en lønn på 370 000 kr i året,"}
{"timestamp": [1265.56, 1271.8], "text": " selv om årslønna for en funksjonsfrisk og ikke uføretrygdet i samme jobb er 950 000 kr."}
{"timestamp": [1271.8, 1275.48], "text": " Hva blir Einars konklusjon?"}
{"timestamp": [1275.56, 1281.48], "text": " Til tross for det jeg sa, dette er ille nok for Einar, at han får så lite ut av"}
{"timestamp": [1281.56, 1291.84], "text": " å gå opp 10 prosentpoeng i stillingsandel. For Einars vedkommende fremstår det som uaktuelt å søke på 60 %-stillingen."}
{"timestamp": [1291.92, 1296.0], "text": " Han sitter igjen med så lite av den ekstra lønna."}
{"timestamp": [1296.0, 1303.4], "text": " I dette eksempelet vil ikke politikerne oppnå det de maser om hele tiden?"}
{"timestamp": [1303.4, 1310.04], "text": " Denne beregningen er, i likhet med de du har presentert tidligere, korrekt."}
{"timestamp": [1311.0, 1317.24], "text": " Det viser et system som virker direkte mot sin hensikt."}
{"timestamp": [1317.32, 1322.24], "text": " Her har politikerne gått i en felle de har laget selv."}
{"timestamp": [1322.24, 1331.36], "text": " I sin iver etter å være strenge og stramme, har man endt opp med et system"}
{"timestamp": [1331.44, 1336.0], "text": " som motvirker at personer går ut i jobb."}
{"timestamp": [1336.72, 1338.2], "text": " Svar på det. Det tror jeg du kan ha rett i."}
{"timestamp": [1338.2, 1348.9], "text": " Jeg tror ikke tallene lurer oss. Det er ikke lønnsomt for Einar å jobbe mer, men det mangler et tema."}
{"timestamp": [1349.02, 1353.42], "text": " Det jeg mener vi også må stille spørsmål om, er hva vi skal gjøre for at Einar"}
{"timestamp": [1353.42, 1357.34], "text": " skal kunne jobbe mer i den grad han er ufør."}
{"timestamp": [1357.46, 1363.1], "text": " Er det tilpasninger vi kan gjøre? Hvilke incentiver kan vi ha fra statens side?"}
{"timestamp": [1363.22, 1368.04], "text": " Dette er ikke en helsemessig problemstilling. Det er de som kroner og øre."}
{"timestamp": [1368.12, 1372.68], "text": " Vi må tenke på begge deler samtidig. Eina har opplagt et kroner og øre-spørsmål."}
{"timestamp": [1372.76, 1377.68], "text": " Men det er også et spørsmål om hvordan vi tilpasser arbeidslivet for å inkludere flere."}
{"timestamp": [1377.76, 1382.56], "text": " Vi må stille oss spørsmålene i en verden hvor hvilken diagnose folk kan ha"}
{"timestamp": [1382.64, 1385.52], "text": " og begrunnelse for å ikke delta mer,"}
{"timestamp": [1385.6, 1391.04], "text": " men også hvor arbeidslivet endrer seg, hvilke tilpasninger vi kan gjøre."}
{"timestamp": [1391.12, 1396.08], "text": " Da søker jeg om de som kan jobbe. Den som er ufør og ikke kan jobbe,"}
{"timestamp": [1396.16, 1398.72], "text": " skal ha sikkerhet for egen inntekt."}
{"timestamp": [1398.8, 1402.4], "text": " Kroppsspråket der beretiger at du får svare først."}
{"timestamp": [1402.44, 1404.96], "text": " Klarer du ikke å holde deg lenger?"}
{"timestamp": [1406.16, 1406.24], "text": " Vi har fått et tall på hvor mange uføre personer det er i dette landet. Hvordan klarer du ikke å holde deg lenger?"}
{"timestamp": [1411.24, 1411.32], "text": " Vi har fått et tall på hvor mange uføre det er i landet."}
{"timestamp": [1417.36, 1426.36], "text": " Vi tenker ikke på hvem de er. De fleste er over 45 år. Vi har en gruppe på over 276 000. De unge uføre er under 22 000."}
{"timestamp": [1426.44, 1432.72], "text": " Når vi snakker om å stå opp om morgenen,"}
{"timestamp": [1432.8, 1438.68], "text": " til jeg en dag ikke klarte å stå opp, men jeg sov ikke lenger i dag."}
{"timestamp": [1438.68, 1447.04], "text": " Du ble veldig provosert da du hørte Vedum si at vi må stå opp om morgenen."}
{"timestamp": [1447.12, 1450.48], "text": " For det første står vi opp om morgenen."}
{"timestamp": [1450.56, 1454.96], "text": " For det andre er det sånn at hvis du begynner å jobbe, får du trekk i bostøtte,"}
{"timestamp": [1455.04, 1460.8], "text": " barnetillegg ... Det er trekk overalt."}
{"timestamp": [1460.88, 1464.8], "text": " Du sitter ikke igjen med noe. Hvis du er i gruppen som er lavtlønnet"}
{"timestamp": [1464.88, 1465.96], "text": " og i fattigdomsfella, kommer du deg ikke ut av den. Du sitter ikke igjen med noe. Hvis du er i gruppen som er lavtlønnet,"}
{"timestamp": [1465.96, 1470.96], "text": " kommer du deg ikke ut av den. Du sitter fast."}
{"timestamp": [1471.04, 1476.68], "text": " Det har noe med størrelsen på ytelsen å gjøre, og veiledende sats for sosialhjelp"}
{"timestamp": [1476.76, 1479.6], "text": " som ligger på 7550 kr for enslige."}
{"timestamp": [1479.6, 1487.12], "text": " Det kan du, siden Brenna ikke vil stå innenfor regjeringens politikk i kveld,"}
{"timestamp": [1487.2, 1490.84], "text": " få svar på, på vegne av Høyre, hvorfor dere ikke vil, som Thoresen påpeker."}
{"timestamp": [1490.84, 1495.96], "text": " Så lenge du aksepterer at noen er 100 % uføre og dermed bare for syke til å jobbe,"}
{"timestamp": [1495.96, 1502.88], "text": " og du vet at de ligger langt under fattigdomsgrensa, hvorfor ikke øke ytelsen?"}
{"timestamp": [1502.96, 1505.04], "text": " Uføretrygden er på et nivå som er til å leve av. Det er en inntektssikkerhet som gjør at man kan tenke seg at det blir en trygd å leve av?"}
{"timestamp": [1505.12, 1510.8], "text": " Uføretrygden er på et nivå som for de fleste er til å leve av. Det er en inntektssikring."}
{"timestamp": [1510.88, 1517.92], "text": " Ser du på uføretrygden kontra en lavlønnsyrke, er det et spørsmål."}
{"timestamp": [1518.0, 1523.64], "text": " Hvis man går fra uføretrygd til arbeid, skal man da gå ned eller opp i inntekt?"}
{"timestamp": [1523.72, 1526.04], "text": " Alle er enige om at man skal gå opp i inntekt."}
{"timestamp": [1526.12, 1533.6], "text": " Det andre er at uføretrygd er en inntektssikring, en erstatning for at du ikke kan jobbe."}
{"timestamp": [1533.68, 1538.64], "text": " Hvis du kan jobbe mer, er det en avveining for oss politikere, som er viktig."}
{"timestamp": [1538.64, 1543.56], "text": " Når begynner man å avkorte uføretrygden fordi du har arbeidsinntekt?"}
{"timestamp": [1543.64, 1550.04], "text": " Det er noe som skal være der for de som ikke kan jobbe, ikke for de som har full arbeidsdekt."}
{"timestamp": [1550.12, 1555.72], "text": " Nå hadde vi en dame borte, Iris. Hun fortalte at hun på sin uføretrygd"}
{"timestamp": [1555.8, 1561.0], "text": " måtte oppsøke frivillige organisasjoner for å få mat til seg og familien."}
{"timestamp": [1561.08, 1566.04], "text": " Du kan ikke med millionlønn si at uføretrygden er noe å leve av."}
{"timestamp": [1566.12, 1571.32], "text": " Fattigkøene er fulle av folk som først har vært hos Nav, fått hjelpen de har rett på,"}
{"timestamp": [1571.32, 1574.96], "text": " og så må de gå til Frelsesarmeen for å bli mett etterpå."}
{"timestamp": [1575.04, 1581.4], "text": " Jeg er lei av at folk med millionlønn moraliserer over når folk setter på vekkerklokka."}
{"timestamp": [1581.48, 1586.04], "text": " Hadde det lønt seg å jobbe, hadde man tatt tak i systemet."}
{"timestamp": [1586.12, 1590.56], "text": " Det er verken Gud eller Newtons lover som har laget dette Nav-systemet."}
{"timestamp": [1590.64, 1594.2], "text": " Det er partiene som har hatt makta i Norge i ti år."}
{"timestamp": [1594.22, 1601.04], "text": " Hvis man ikke har ryddet opp i systemet, er det viljen til politikerne, ikke til de som er syke,"}
{"timestamp": [1601.04, 1605.6], "text": " eller som prøver, men som opplever at de blir straffa for å jobbe. Du får svaret. Jeg er enig i at Nav-systemet er for syke til å jobbe, eller som prøver, men blir straffet for å jobbe."}
{"timestamp": [1605.6, 1613.44], "text": " Jeg er enig i at Navs system er for komplisert, men denne arbeidslinja handler om"}
{"timestamp": [1613.52, 1618.48], "text": " at vi skal ha et system som gjør at det er mulig å komme tilbake i arbeid,"}
{"timestamp": [1618.48, 1622.6], "text": " at man får oppfølging, men også at det er økonomisk lønnsomt."}
{"timestamp": [1622.68, 1626.04], "text": " Du skal ikke tape penger på å komme i arbeid."}
{"timestamp": [1626.12, 1631.04], "text": " Derfor hadde vi et annet forslag. Det skal dere spare 250 mill. på."}
{"timestamp": [1631.12, 1634.48], "text": " Hvis jeg bare kan fullføre."}
{"timestamp": [1634.48, 1639.76], "text": " Det som i tillegg er riktig, er at det finnes en del ordninger som er behovsprøvet"}
{"timestamp": [1639.84, 1644.2], "text": " og som forsvinner hvis du går for mye opp i inntekt. Det er en dårlig måte å gjøre det på."}
{"timestamp": [1644.28, 1646.88], "text": " Det er grunnen til at vi har prioritert økt barnetrygd. Det er en ordning du fårte å gjøre det på. Det er grunnen til at vi har økt barnetrygd."}
{"timestamp": [1646.96, 1651.12], "text": " Det er en ordning du også får selv om du jobber."}
{"timestamp": [1651.2, 1656.92], "text": " Å sørge for at du ikke lager terskler som gjør at du går ned i inntekt, er viktig."}
{"timestamp": [1656.92, 1660.36], "text": " Hva med andre enslige? Det er en annen gruppe."}
{"timestamp": [1660.36, 1664.8], "text": " Det er enslige som har voksne barn. Du kan ikke si ..."}
{"timestamp": [1664.88, 1672.2], "text": " Vi har flest uføre over 45 år. Jo høyere opp i alder du kommer, jo flere uføretrygdede."}
{"timestamp": [1672.28, 1675.76], "text": " De har ikke lenger barn under 18 år."}
{"timestamp": [1675.84, 1679.16], "text": " Du kan ikke si at vi ikke kan øke barnetrygden?"}
{"timestamp": [1679.24, 1683.44], "text": " Det er et viktig tiltak. Det er bare det at det ikke holder."}
{"timestamp": [1683.52, 1685.24], "text": " Jeg bare kutter. Velkommen til Gro Maren Skjæveland. Det er bare det at det ikke holder, for de er enslige."}
{"timestamp": [1685.32, 1689.28], "text": " Velkommen til deg, Gro Maren Skjæveland."}
{"timestamp": [1689.28, 1694.72], "text": " Du har en lang historie utenfor arbeid."}
{"timestamp": [1695.04, 1702.0], "text": " Kortversjon. Jeg hadde en traumatisk oppvekst på barne- og ungdomsskolen."}
{"timestamp": [1702.0, 1708.04], "text": " Det medførte at jeg fikk traumer som da jeg var 23,"}
{"timestamp": [1708.12, 1711.2], "text": " havnet utenfor arbeidslivet."}
{"timestamp": [1711.2, 1719.04], "text": " Jeg ble borte fra arbeidslivet en god periode, før jeg klarte å kjempe meg tilbake."}
{"timestamp": [1719.04, 1724.8], "text": " Jeg hadde uføretrygd, kom tilbake til arbeidslivet og fikk hvilende uføretrygd."}
{"timestamp": [1724.8, 1730.08], "text": " Jeg begynte med å kjøre trailer. Stortrivdes med det."}
{"timestamp": [1730.08, 1737.56], "text": " Flaksen var ikke med meg. En del år etter begynner kroppen å svikte fysisk."}
{"timestamp": [1737.56, 1748.4], "text": " I 2018 hadde jeg min siste tur med trailer fra Oslo til Stavanger."}
{"timestamp": [1748.48, 1757.04], "text": " Du omtaler deg som godhånd rullende. Du underviser på fagskole og psykisk helse."}
{"timestamp": [1757.04, 1761.2], "text": " Du har en inntekt? Jeg har en inntekt."}
{"timestamp": [1761.2, 1766.6], "text": " Det gjelder for deg også, som for alle andre vi snakker om."}
{"timestamp": [1766.6, 1772.08], "text": " Jeg må holde meg innenfor grensen. Jeg tjener over 0,4G."}
{"timestamp": [1772.08, 1779.32], "text": " Men jeg har en uførepensjon som er så lav at jeg kvalifiserer til bostøtte."}
{"timestamp": [1779.32, 1782.2], "text": " Men når jeg tjener, mister jeg bostøtte."}
{"timestamp": [1782.2, 1788.04], "text": " Jeg går i minus nå."}
{"timestamp": [1788.12, 1794.28], "text": " Jeg hadde tjent mer på å ikke jobbe, men jobben er så givende at jeg gjør det likevel."}
{"timestamp": [1794.36, 1800.0], "text": " Da er det provoserende å våkne opp ... Jeg vet ikke hvor lenge det er så lenge."}
{"timestamp": [1800.02, 1803.0], "text": " Vedum sier man må stå opp om morgenen."}
{"timestamp": [1803.08, 1810.02], "text": " Det var veldig provoserende. Å få høre at jeg egentlig bare later, det er det VM brenner for."}
{"timestamp": [1810.46, 1814.5], "text": " Er det noen som har stått på, så kjenner jeg at jeg ikke er alene om det."}
{"timestamp": [1814.5, 1822.62], "text": " Vi står opp og prøver å jobbe det vi kan. Det går ikke på latskap, vilje eller evne."}
{"timestamp": [1822.62, 1829.76], "text": " Hva ber du dem om? Å gjøre noe med uføreytelsene, helseytelsene."}
{"timestamp": [1829.84, 1833.52], "text": " Det er sykdom og skade. Det er ikke noe folk ber om."}
{"timestamp": [1833.6, 1838.24], "text": " Det går ikke på vilje. Jeg ber om at folk skal få leve anstendige liv."}
{"timestamp": [1838.32, 1842.04], "text": " Vi som vil jobbe, skal ikke straffes for det."}
{"timestamp": [1842.04, 1847.64], "text": " Noe av det hun syntes var provoserende, var at du valgte å si"}
{"timestamp": [1847.72, 1852.44], "text": " at venstresiden har for mye fokus på ytelsene."}
{"timestamp": [1852.52, 1857.08], "text": " Nei, jeg sa at det er synd at debatten om deltakelse i arbeidslivet"}
{"timestamp": [1857.08, 1860.68], "text": " isoleres til å handle om nivå på ytelser."}
{"timestamp": [1860.76, 1863.32], "text": " Jeg har sitatene her."}
{"timestamp": [1863.32, 1868.76], "text": " Vi kan ikke ha et system som straffer deg for å jobbe."}
{"timestamp": [1868.84, 1872.8], "text": " Vi trenger at du jobber. Det er bra at du underviser."}
{"timestamp": [1872.88, 1879.28], "text": " Jeg mener vi har et ansvar for å rigge systemet vårt, som gjør at vi ikke gir opp folk."}
{"timestamp": [1879.36, 1883.36], "text": " Det handler om å få folk gjennom skolen, at du skal være kvalifisert."}
{"timestamp": [1883.44, 1885.04], "text": " Om du trenger noe tilrettelegging,"}
{"timestamp": [1885.12, 1890.8], "text": " skal vi ha insentiver som bidrar til det. Det handler om andre sider i tillegg til nivået på ytterter."}
{"timestamp": [1890.88, 1897.28], "text": " Det jeg er opptatt av, er at vi ikke bredder ut. Det er sånn det blir oppfattet."}
{"timestamp": [1897.36, 1903.6], "text": " Det var ikke meningen. Jeg har et ønske om å være på leting etter med lys og lupe."}
{"timestamp": [1903.68, 1905.04], "text": " Hvordan kan vi sørge for at det lønner seg å jobbe?"}
{"timestamp": [1905.04, 1909.12], "text": " Det er det du har et ønske om, og det kan du."}
{"timestamp": [1909.2, 1916.08], "text": " Og vi skal trygge de som ikke kan jobbe, ved at man ikke føler at det truer nivået."}
{"timestamp": [1916.16, 1919.28], "text": " Greit svar? Delvis."}
{"timestamp": [1919.36, 1924.36], "text": " Utfordringen er at ingen vil ha en arbeidsevne som ikke er stabil."}
{"timestamp": [1924.36, 1925.68], "text": " Nettopp. Nei. Tusen takk for at du kom. Gro Marens. Det er ingen som vil ha en arbeidsevne som ikke er stabil."}
{"timestamp": [1925.72, 1930.04], "text": " Tusen takk for at du kom."}
{"timestamp": [1930.12, 1935.68], "text": " Jeg venner meg til deg med det samme. Paul Lervåg, du er 34 år."}
{"timestamp": [1935.76, 1940.48], "text": " Du har aldri hatt fulltidsjobb, men ble 100 % ufør som 18-åring."}
{"timestamp": [1940.56, 1944.56], "text": " Hvordan har livet ditt vært? Ganske meningsløst."}
{"timestamp": [1944.56, 1947.2], "text": " Det har ikke vært noe å gå tilløst, får jeg tæle."}
{"timestamp": [1947.28, 1954.72], "text": " Det har ikke vært noe å gå til, et liv å ha. Du har hovedsakelig sittet i sofaen, spilt dataspill."}
{"timestamp": [1954.8, 1962.16], "text": " Romstert på Internetts mørke kroker. For min del føltes det som om livet ikke hadde mening."}
{"timestamp": [1962.24, 1965.96], "text": " Du skrev en kronikk på NRK Ytring i dag."}
{"timestamp": [1966.0, 1973.0], "text": " Du kom inn på bachelorgrad i 2017 og har tatt en master i retorikk med gode karakterer."}
{"timestamp": [1973.08, 1976.36], "text": " Du vil ut i arbeidslivet? Selvfølgelig."}
{"timestamp": [1976.36, 1981.12], "text": " Det store spørsmålet ditt er hvordan? Ja, jeg har aldri vært en del av arbeidslivet."}
{"timestamp": [1981.12, 1986.0], "text": " Jeg har jobbet på prosjektbasis, men nå har jeg fått jobmest fått jobben kastet rett inn i hendene."}
{"timestamp": [1986.0, 1990.84], "text": " Jeg har vært veldig aktiv i organisasjonslivet og jobbet frivillig."}
{"timestamp": [1990.86, 1998.12], "text": " Jeg vil bidra til samfunnet. Jeg vil ikke bare sitte på livets venterom uten noen destinasjon."}
{"timestamp": [1998.12, 2007.0], "text": " Da vil mange spørre seg, du er på uføretrygd, men har kapasitet til å ta en master? Er det ikke bare å ringe Nav og si at du ikke trenger den trygden?"}
{"timestamp": [2007.0, 2011.92], "text": " Det er ikke så enkelt. Jeg vet ikke om det eksisterer muligheter på å si at nå vil jeg"}
{"timestamp": [2012.0, 2014.32], "text": " ikke ha uføretrygd lenger."}
{"timestamp": [2014.4, 2020.84], "text": " Nå vil jeg bare gi en mer uforutsigbar situasjon enn jeg har vært i."}
{"timestamp": [2020.84, 2026.96], "text": " Uføretrygd er en stabil inntekt som får ting til å være"}
{"timestamp": [2026.96, 2033.36], "text": " forutsigbart. Hvis du aldri har vært i en så uforutsigbar situasjon som arbeidslivet,"}
{"timestamp": [2033.36, 2040.6], "text": " krever det veiledning. Du må vite hvordan dette fungerer, hva verdien din er, hvordan søker du."}
{"timestamp": [2040.6, 2045.6], "text": " Hvordan skal du få ham ut i jobb uten noe å arbeide seg for?"}
{"timestamp": [2045.68, 2050.36], "text": " Jeg syns det er kjempespennende. Vi avtalte at vi skulle ta en prat senere."}
{"timestamp": [2050.44, 2055.8], "text": " Men det føles uforutsigbart. Du blir usikker på om du har penger til mat"}
{"timestamp": [2055.88, 2060.68], "text": " hvis du drister deg til å jobbe. Det må vi sørge for å komme rundt"}
{"timestamp": [2060.76, 2064.24], "text": " hvis vi skal få flere som deg til å jobbe."}
{"timestamp": [2064.24, 2068.52], "text": " Du representerer en aldersgruppe vi trenger å få tak i."}
{"timestamp": [2068.6, 2071.44], "text": " Vi får stadig flere unge uføre."}
{"timestamp": [2071.52, 2075.88], "text": " Hvis du havner varig utenfor, er du mange år utenfor arbeidslivet."}
{"timestamp": [2075.96, 2079.04], "text": " Jeg er opptatt av at det er deg vi får tak i."}
{"timestamp": [2079.12, 2083.52], "text": " Jeg tror du har viktige innspill, men at vi må gjøre noe med systemet"}
{"timestamp": [2083.6, 2085.16], "text": " som gjør at du ikke tenker at du skal ta risikoen,"}
{"timestamp": [2085.24, 2088.48], "text": " men at du heller kan jobbe."}
{"timestamp": [2088.56, 2091.6], "text": " Jeg må bare få ordet gå videre."}
{"timestamp": [2091.68, 2096.68], "text": " Det som slår meg, er at du kommer hit til Torgs og er representant for sittende regjering."}
{"timestamp": [2096.76, 2100.84], "text": " Du er representant for partiet som har styrt Norge lengst i etterkrigstida."}
{"timestamp": [2100.92, 2104.32], "text": " Partiet man må kunne si har størst ansvar for den situasjonen vi står i."}
{"timestamp": [2104.32, 2108.88], "text": " Så kommer du hit og rekker hendene i vær og lurer på hva man skal gjøre."}
{"timestamp": [2108.9, 2113.2], "text": " Jeg ble invitert hit fordi jeg stilte spørsmålet."}
{"timestamp": [2113.28, 2115.84], "text": " Jeg er glad for at du fulgte med."}
{"timestamp": [2115.92, 2119.2], "text": " Jeg er glad for at vi skal holde oss til to ting."}
{"timestamp": [2119.2, 2123.76], "text": " Grunnen til at folk står utenfor arbeidslivet, hvilken diagnose man har,"}
{"timestamp": [2123.76, 2125.04], "text": " har endret seg."}
{"timestamp": [2125.12, 2129.84], "text": " Det gjør noe med det andre poenget mitt, hvordan vi tilpasser arbeidslivet for å inkludere flere,"}
{"timestamp": [2129.84, 2132.72], "text": " er annerledes nå enn for få år siden."}
{"timestamp": [2132.8, 2137.12], "text": " Å være nysgjerrig på å finne svaret på spørsmålet, må være bra."}
{"timestamp": [2137.2, 2141.68], "text": " Som politiker tenker jeg at mitt mål ikke er å forsvare systemet, men at det skal virke."}
{"timestamp": [2141.76, 2148.6], "text": " Poenget er å trygge folk og sørge for at man kan jobbe det man kan."}
{"timestamp": [2148.68, 2151.44], "text": " Da er jeg interessert i å høre hva han har å si."}
{"timestamp": [2151.44, 2155.12], "text": " Takk for at du kom. Lykke til."}
{"timestamp": [2155.36, 2162.52], "text": " Det høres ut som problemet dukket opp, det er et system som ikke har fungert lenge."}
{"timestamp": [2162.6, 2169.16], "text": " Som mange har prøvd å si fra om at det ikke har fungert lenge. Facebook er full av grupper der folk inngående deler tips med hverandre"}
{"timestamp": [2169.24, 2172.6], "text": " om hvordan de skal forstå og bruke systemet."}
{"timestamp": [2172.68, 2179.28], "text": " Folk har lagt frem sine egne livshistorier, bl.a. i studio, om hvordan det er å leve i Norge"}
{"timestamp": [2179.36, 2183.0], "text": " på lave inntekter, og hvordan det er å ikke kunne jobbe i det hele tatt."}
{"timestamp": [2183.08, 2186.84], "text": " Rødt har lagt frem forslag på Stortekter, eller at du ikke tjener på å jobbe."}
{"timestamp": [2186.92, 2192.4], "text": " Rødt har lagt frem forslag på Stortinget, som alle partiene har stemt imot,"}
{"timestamp": [2192.48, 2196.8], "text": " om å gjøre det mindre byråkratisk og tjene på å jobbe."}
{"timestamp": [2196.88, 2203.0], "text": " Det første vi må gjøre, er å slutte å bruke moraliserende språk,"}
{"timestamp": [2203.08, 2208.04], "text": " som jeg mener de har hørt fra regjeringspartiene."}
{"timestamp": [2208.12, 2213.16], "text": " Det må være to ting vi kan gjøre samtidig."}
{"timestamp": [2213.28, 2218.68], "text": " Vi må si at de minstepensjonistene, de fleste uføre, ikke skal jobbe, de skal ikke være fattige."}
{"timestamp": [2218.68, 2221.8], "text": " Vi må kunne øke ytelsene til dem."}
{"timestamp": [2221.8, 2226.0], "text": " Og de skal lønne seg for de som som kan og vil, må vi endre systemet."}
{"timestamp": [2226.08, 2231.16], "text": " Øke frigrensen, sikre at inntektsgrensene for barn får tillegg."}
{"timestamp": [2231.24, 2237.2], "text": " Vil det si at du skal kunne få full uføretrygd og samtidig tjene så mye du vil?"}
{"timestamp": [2237.2, 2242.32], "text": " Vi har foreslått å øke fribeløpet til 1 G. 117 000 kr."}
{"timestamp": [2242.32, 2250.8], "text": " Det var det hun som hadde vært på dette tiltaket i vedtat-tiltaket."}
{"timestamp": [2250.88, 2256.96], "text": " Det er en grense som er høyere, og et krav fra mange uføres organisasjoner."}
{"timestamp": [2257.04, 2261.84], "text": " En annen måte er å redusere kompensasjonsgraden."}
{"timestamp": [2261.92, 2270.04], "text": " Som eksperten påpeker, straffes folk med lav inntekt i dagens system."}
{"timestamp": [2270.12, 2274.0], "text": " Derfor er det produserende når høyresiden skyver de lavtlønte foran seg."}
{"timestamp": [2274.08, 2279.04], "text": " Jeg har ikke møtt en eneste lavtlønn som syns det er et problem at trygden har en trygd."}
{"timestamp": [2279.12, 2282.8], "text": " Da er det lønna som må opp, ikke trygda som må ned."}
{"timestamp": [2282.84, 2286.88], "text": " Det var interessant da Marie svarte på spva slags modell vi vil ha."}
{"timestamp": [2286.96, 2294.04], "text": " Vi vil ha avkorting etter 1G. Du er enig i at man må avkorte uføretrygd"}
{"timestamp": [2294.12, 2298.64], "text": " fordi det er en erstatning for jobb. Jobber du mer, må uføretrygden ned."}
{"timestamp": [2298.72, 2302.92], "text": " Det vi diskuterer nå, er gradering av det. Jeg er enig i det vi ser nå."}
{"timestamp": [2303.0, 2305.96], "text": " Det vi ser nå, er et system som har blitt for komplisert,"}
{"timestamp": [2306.04, 2309.32], "text": " som gjør det for lite lønnsomt å jobbe. Det kan vi løse."}
{"timestamp": [2309.4, 2315.28], "text": " Men da er du enig med alle her, at du må avkorte uføretrygden hvis du jobber mer."}
{"timestamp": [2315.28, 2321.52], "text": " Det er viktig at det etterlatte inntrykket ikke skjer noe. Vi har styrket ytelser."}
{"timestamp": [2321.6, 2327.48], "text": " Vi gjør tiltak på bredt område, på utdanningningstilbud, for at flere skal kunne kvalifisere seg."}
{"timestamp": [2327.48, 2332.64], "text": " Nå mangler folk, så alle som ønsker seg inn, skal få muligheten til det."}
{"timestamp": [2332.72, 2337.44], "text": " Vi har lagt frem ungdomsgarantien, som handler om å kombinere uføretrygd"}
{"timestamp": [2337.52, 2340.96], "text": " med arbeid i større grad enn i dag."}
{"timestamp": [2340.96, 2348.04], "text": " Andelen uføre blant de yngste fra 21-29-årene øker. Det er en bekymring regjeringen tar på alvor og er i gang med å møte."}
{"timestamp": [2348.6, 2354.72], "text": " Ja, her er det så mye å ta tak i at jeg ikke vet hvor jeg skal begynne."}
{"timestamp": [2354.8, 2362.24], "text": " Det kan jeg nok ikke gjøre. Men det er gledelig at denne sier at man er oppriktig nysgjerrig"}
{"timestamp": [2362.24, 2367.24], "text": " på hva man kan få gjort med dette."}
{"timestamp": [2367.32, 2371.48], "text": " Jeg oppfatter at de andre politikerne er åpne for det."}
{"timestamp": [2371.56, 2377.4], "text": " Jeg hadde aldri trodd at jeg skulle stå i et debattstudio og si at jeg er mer radikal"}
{"timestamp": [2377.48, 2380.72], "text": " enn Rødt, men her er jeg faktisk det."}
{"timestamp": [2380.8, 2385.88], "text": " Jeg vet ikke hvor du sier politisk. Det vet andre."}
{"timestamp": [2386.16, 2394.32], "text": " Vi har flere forskjellige regler i folketrygdloven som skal demme opp for det man kan."}
{"timestamp": [2394.4, 2400.28], "text": " Som særlig er inne på urettferdige virkninger av systemet."}
{"timestamp": [2400.36, 2404.96], "text": " Bl.a. har man en regel som sier at tjener du mer enn 80 % av det du tjente før,"}
{"timestamp": [2405.04, 2405.12], "text": " bortfaller hele uføretrygden. Jeg tenker at det er nok. Bl.a. har man en regel som sier at tjener du mer enn 80 % av det du tjente før,"}
{"timestamp": [2408.6, 2412.12], "text": " bortfaller hele uføretrygden. Jeg tenker at det er nok. Hele inntektsgrensen. Man hadde klart seg med den?"}
{"timestamp": [2412.2, 2416.52], "text": " Ja, inntektsgrense og kompensasjonsgrad. Alt hiver seg i Oslofjorden."}
{"timestamp": [2416.6, 2424.0], "text": " Da kan man i praksis doble inntekten. Først få full uføretrygd, så doble den."}
{"timestamp": [2424.08, 2426.5], "text": " Det er ikke realistisk. La meg minne om følgende."}
{"timestamp": [2426.5, 2434.02], "text": " Uføretrygden utgjør maksimalt 66 % av det man tjente før."}
{"timestamp": [2434.02, 2441.18], "text": " For de som har tjent mer enn 6G før de ble uføre, er det lavere."}
{"timestamp": [2441.26, 2447.24], "text": " Det vil si at 2 tredeler av det du tjente før,"}
{"timestamp": [2447.4, 2450.88], "text": " er det maksimale av det du får i uføretrygd."}
{"timestamp": [2451.04, 2456.96], "text": " Så tjener du 1 tredel av det du tjente før, lønner det seg ikke å være ufør."}
{"timestamp": [2456.96, 2461.88], "text": " Det lønner seg ikke å kombinere det. Med de vanlige kompensasjonsgradene"}
{"timestamp": [2462.04, 2470.04], "text": " på 50-60 % må du opp i 70 % av det du tjente før."}
{"timestamp": [2470.04, 2473.04], "text": " Før det lønner seg å kombinere lønn over før?"}
{"timestamp": [2473.12, 2478.64], "text": " Ja. Du må tjene inn 70 % av din forrige inntekt."}
{"timestamp": [2478.72, 2483.8], "text": " Intervallet er kjempelite. Tjener du 80 %, mister du det."}
{"timestamp": [2483.88, 2489.56], "text": " Det skal lønne seg å jobbe. Det er ikke det det handler om."}
{"timestamp": [2489.56, 2493.72], "text": " Det lønner seg å tjene mest mulig penger."}
{"timestamp": [2493.8, 2498.2], "text": " På kortest mulig tid, så snakker man om arbeidsevne."}
{"timestamp": [2498.2, 2502.72], "text": " Når man søker uføretrygd, snakker man om inntektsevne."}
{"timestamp": [2502.72, 2510.04], "text": " Flere får avslag på gradert uføretrygd."}
{"timestamp": [2510.12, 2514.36], "text": " Selv om arbeidsevnen er 50 %, er inntektsevnen høyere."}
{"timestamp": [2514.36, 2520.44], "text": " Nav kommer fram til at inntektsevnen er høyere."}
{"timestamp": [2520.52, 2526.9], "text": " Jeg har vært i kontakt med en som fortalte at hun går på skole og har 60 % uføretrygd og studerer 40 %."}
{"timestamp": [2527.18, 2532.7], "text": " Men hun har så lav inntektsgrense at den dagen hun er ferdig med utdanningen,"}
{"timestamp": [2532.7, 2537.7], "text": " kan hun ikke jobbe mer enn 20 %. Da har hun fylt opp sin inntektsgrense."}
{"timestamp": [2537.7, 2544.1], "text": " Det er dette systemet jeg snakker om. Den praktiserende arbeidslinjen funker ikke."}
{"timestamp": [2544.22, 2545.54], "text": " Vi har plass til et kort svar. Da er jeg opptatt av at vi slutter. Den praktiserende arbeidslinjen vi har i dag, den funker ikke."}
{"timestamp": [2545.66, 2549.3], "text": " Da er jeg opptatt av at vi slutter med det."}
{"timestamp": [2549.42, 2555.66], "text": " At vi får flere til å delta i arbeidslivet, både de som kan jobbe noe, og de som kan jobbe mye."}
{"timestamp": [2555.78, 2561.26], "text": " Vi må sørge for å gå gjennom hva som skal til for at arbeidslivet blir mer inkluderende."}
{"timestamp": [2561.38, 2568.04], "text": " Vi glemmer gruppa som er ferdig med arbeidslivet, den største gruppa uføretrygdede."}
{"timestamp": [2568.16, 2572.48], "text": " De er utslitt etter et langt yrkesaktivt liv."}
{"timestamp": [2572.56, 2577.04], "text": " De må få en uføretrygd på plass, som de kan leve av."}
{"timestamp": [2577.12, 2581.6], "text": " Mange i gruppa er kvinner, de har vært i lavtlønnsyrker og er på minstesats."}
{"timestamp": [2581.68, 2586.04], "text": " De har jobba veldig og helsa av seg seg. De står på en minsteytelse."}
{"timestamp": [2586.12, 2588.8], "text": " Den ytelsen må opp."}
{"timestamp": [2588.8, 2592.32], "text": " Jeg er enig i at de skal ha trygghet for inntekt."}
{"timestamp": [2592.4, 2596.84], "text": " Vi snakker ikke om den samme gruppa, men om unge folk, som Paul,"}
{"timestamp": [2596.92, 2601.68], "text": " at vi får inkludert dem i arbeidslivet. De to diskusjonene må vi ha på samme tid."}
{"timestamp": [2601.76, 2606.04], "text": " Uten at vi tar det engasjementet jeg føler for det som fornærmelse for den første gruppa."}
{"timestamp": [2606.12, 2611.08], "text": " Jeg er enig med deg, de skal ha trygghet for inntekta si."}
{"timestamp": [2611.16, 2616.44], "text": " Takk. Du skal finne debatten som podkast, og du kan sende inn forslag til tema på nrk.no."}
{"timestamp": [2616.44, null], "text": " Vi ses på tiden?"}
