{"timestamp": [0.0, 5.48], "text": " Hva lærte vi under pandemien?"}
{"timestamp": [5.56, 12.28], "text": " Var ikke det at neste gang må et overnasjonalt organ la alarmen gå på samme tid?"}
{"timestamp": [12.3, 17.12], "text": " Lærte vi ikke at vi trenger et organ over statene som sørger for at det produseres"}
{"timestamp": [17.2, 22.2], "text": " vaksiner, at de blir fordelt rettferdig, at det ikke blir alles kamp mot alle,"}
{"timestamp": [22.2, 25.84], "text": " og at de rikeste vinner? Lærte vi ikke at smitten sprer seg lynraskt over landegrensene,"}
{"timestamp": [25.84, 32.08], "text": " og at vi bør ha samme regler for nedstenging, karantene og isolasjon i alle land."}
{"timestamp": [32.08, 48.3], "text": " Bør vi ikke ha ett globalt offentlig."}
{"timestamp": [48.3, 54.46], "text": " Snart vil vi utvide infrastrukturen ved å inkorporere andre bruker,"}
{"timestamp": [54.58, 59.54], "text": " som et digitalt internasjonalt sertifikat for vaksinering,"}
{"timestamp": [59.54, 69.52], "text": " rutineminisering av kort og internasjonale pasienter. Det globale vaksinepasset er allerede på vei."}
{"timestamp": [69.56, 74.64], "text": " Bak lukkede dører i Genève sitter medlemslandene i WHO"}
{"timestamp": [74.72, 79.68], "text": " og forhandler om langt mer drastiske tiltak enn et vaksinepass."}
{"timestamp": [79.68, 83.0], "text": " Joachim Hetland, naprapat og livsstilskurs."}
{"timestamp": [83.08, 85.08], "text": " Du er en av de som har engasjert deg voldsomt"}
{"timestamp": [85.16, 88.08], "text": " i det som foregår i Genève. Hva frykter du skal skje?"}
{"timestamp": [88.08, 92.96], "text": " Først og fremst vil jeg si takk for at vi får ha denne debatten."}
{"timestamp": [92.96, 100.36], "text": " Og takk på vegne av alle de nordmennene som sitter hjemme og frykter hva det vil si"}
{"timestamp": [100.44, 110.04], "text": " å signere pandemitraktaten og hva det vil si å signere endringene i helsereguleringene."}
{"timestamp": [110.28, 117.28], "text": " Det som bekymrer meg, er at det har vært veldig anerkjente jurister, leger,"}
{"timestamp": [117.36, 124.24], "text": " politikere i Europa og verden som har studert og analysert avtalene."}
{"timestamp": [124.24, 127.24], "text": " De advarer på det sterkeste."}
{"timestamp": [127.24, 136.56], "text": " De ser at ved å signere en slik avtale vil vi gi bort mer makt og kontroll til WHO."}
{"timestamp": [136.56, 140.12], "text": " Hva frykter du med det?"}
{"timestamp": [140.2, 150.04], "text": " Når man ser hvordan WHO er finansiert gjennom organisasjoner og nettverk"}
{"timestamp": [152.64, 162.76], "text": " som finansierer mest penger til WHO, så må man se om det er en viss habilitet."}
{"timestamp": [162.84, 170.04], "text": " OK, jeg går videre til deg, Susanne Hart. må man se om det er en viss habilitet i hodet."}
{"timestamp": [170.4, 176.12], "text": " Fram til tirsdag er du partiuavhengig folkevalgt på fylkestinget i Rogaland."}
{"timestamp": [176.12, 183.6], "text": " Du er grunnlegger av det som kalles folkestyret, en demokratisk interesseorganisasjon."}
{"timestamp": [183.6, 188.34], "text": " Hva er du mest bekymret for? Jeg er utrolig bekymret for folks frihet"}
{"timestamp": [188.42, 193.78], "text": " til å velge selv for sin kropp i et fritt demokrati."}
{"timestamp": [193.86, 201.74], "text": " Jeg er bekymret for at vi gir fra oss suverenitet i vår egen kropp og fra landet."}
{"timestamp": [201.82, 208.04], "text": " Som ikke harmonerer med det jeg opplever som et demokrati, et folkestyre."}
{"timestamp": [208.12, 213.6], "text": " I et folkestyre er det menneskene, folket, som er den egentlige makten."}
{"timestamp": [213.64, 221.92], "text": " Jeg tenker at vi skal ha én standard for helse, som skal tres ned over alle."}
{"timestamp": [222.0, 227.04], "text": " Det rimer ikke. For meg er det mangfold, det er det spennende universet av mennesker."}
{"timestamp": [227.04, 233.0], "text": " At vi er forskjellige og tar ulike valg. Det vil jeg beskytte veldig."}
{"timestamp": [233.12, 238.84], "text": " Først en lyninnføring i WHO."}
{"timestamp": [238.88, 244.2], "text": " Organisasjonen består av 194 medlemsland."}
{"timestamp": [244.2, 250.04], "text": " Bare rundt 20 % av pengene til WHO kommer som kontingent fra medlemslandene,"}
{"timestamp": [250.12, 254.64], "text": " resten kommer fra andre steder, bl.a. private selskaper."}
{"timestamp": [254.72, 261.04], "text": " Den største private bidragsyteren er The Bill & Melinda Gates Foundation."}
{"timestamp": [261.04, 265.0], "text": " Det forhandles nå om to ting i WHO."}
{"timestamp": [265.0, 272.24], "text": " Det første er en oppdatering av Det internasjonale helsereglementet, IHR."}
{"timestamp": [272.24, 276.16], "text": " Det er et internasjonalt regelverk som administreres av WHO."}
{"timestamp": [276.24, 279.6], "text": " Formålet er å forebygge og motvirke smittsomme sykdommer"}
{"timestamp": [279.68, 282.16], "text": " som kan spre seg på tvers av landegrenser."}
{"timestamp": [282.24, 286.16], "text": " IHR ble første gang vedtatt i 1969 og sist i 2005."}
{"timestamp": [286.16, 292.04], "text": " Så forhandles det om en ny pandemitraktat, eller pandemiavtale, om du vil."}
{"timestamp": [292.04, 297.0], "text": " Her skal det nedfelles prinsipper og retningslinjer for håndtering av pandemi."}
{"timestamp": [297.0, 302.52], "text": " Vi skal straks gå gjennom noen av forslagene som kan se mest inngripende ut."}
{"timestamp": [302.6, 308.04], "text": " Først vil jeg høre med deg, Ole Henrik Kratt Bjørkhols, statssekretær i Helsedepartementet. Vi har tre tiltak på bordet som kan se mest inngripende ut."}
{"timestamp": [308.12, 314.6], "text": " Er du enig i innledningen om at det verden lærte etter pandemien,"}
{"timestamp": [314.68, 319.72], "text": " er at det trengs mer samordning, at noen over statene tar ansvar,"}
{"timestamp": [319.8, 322.88], "text": " så fordelingen blir mer rettferdig?"}
{"timestamp": [322.88, 325.04], "text": " Det er åpenbart at en lærdom fra covid-19-pandemien er at internasjonalt samarbeid Hva er det vi liker, at det blir mer rettferdig?"}
{"timestamp": [325.12, 331.36], "text": " En lærdom fra covid-19-pandemien er at internasjonalt samarbeid er nødvendig."}
{"timestamp": [331.44, 335.68], "text": " Norge hadde ikke hatt vaksiner, medisiner eller smittevernutstyr"}
{"timestamp": [336.68, 339.4], "text": " om vi ikke hadde samarbeidet med andre land."}
{"timestamp": [339.48, 344.72], "text": " Særlig for et lite land som Norge er internasjonalt samarbeid en forutsetning."}
{"timestamp": [349.2, 356.76], "text": " Samarbeid, ja. Ja. Vi følger et men, det tar vi straks. Du er helsedirektør, er du enig i at arbeidet som pågår i WHO, er viktig?"}
{"timestamp": [356.76, 364.48], "text": " Ja, det er jeg enig i. WHO ble kritisert etter pandemien og har satt i gang en"}
{"timestamp": [364.56, 366.04], "text": " revisjonsprosess."}
{"timestamp": [366.12, 373.32], "text": " Det som er viktig, er at det som ligger ute nå, som man kan se på,"}
{"timestamp": [373.4, 381.04], "text": " er forslag som kommer fra alle landene der direktøren har bedt om at det skal legges ut."}
{"timestamp": [381.08, 386.84], "text": " Det er en åpenhet i WHO som er grunnlaget for denne rare debatten."}
{"timestamp": [386.92, 393.8], "text": " Det er noen land som har meldt inn ønsker, men som aldri blir vedtatt."}
{"timestamp": [393.8, 402.2], "text": " For å henge med, tar vi en titt på noen av de rare forslagene du sier har kommet fram."}
{"timestamp": [402.2, 408.88], "text": " Der står det svart på hvitt. WHO skal kunne bestemme hvem som skal i isolasjon."}
{"timestamp": [408.88, 413.52], "text": " WHO skal kunne bestemme hvem som skal i karantene."}
{"timestamp": [413.52, 420.08], "text": " Og WHO skal kunne bestemme hvor lenge folk som skal i karantene, skal sitte der,"}
{"timestamp": [420.1, 424.0], "text": " selv om de ikke selv har symptomer på sykdom."}
{"timestamp": [424.0, 427.82], "text": " La oss ta disse tre punktene først."}
{"timestamp": [427.82, 431.98], "text": " Hva synes du om dem?"}
{"timestamp": [432.54, 436.22], "text": " Isolasjon og karantene, og at WHO skal bestemme det?"}
{"timestamp": [436.3, 440.7], "text": " Det er ikke ønskelig at de skal avgjøre det på nasjonal plan."}
{"timestamp": [440.7, 447.76], "text": " Hva synes du? Det er utrolig vondt å se at dette ligger opp til vurdering."}
{"timestamp": [447.84, 452.72], "text": " Vi mennesker er så forskjellige, landene er så forskjellige."}
{"timestamp": [452.72, 456.32], "text": " Dette må vi ordne opp i på lavest mulig nivå."}
{"timestamp": [456.32, 462.24], "text": " Du kan ikke mene at det ikke hadde vært en fordel om WHO kunne stenge ned Wuhan?"}
{"timestamp": [462.24, 470.04], "text": " WHO har en viktig oppgave. Intensjonen er flott. Vi trenger samarbeid på tvers av landene."}
{"timestamp": [471.24, 480.12], "text": " Men forskjellen går på dette at rådgivning kontra det å lage en ny lov må følges."}
{"timestamp": [480.12, 484.96], "text": " Det er den store grenseoppgangen. VHO er topp så lenge de har råd."}
{"timestamp": [486.04, 486.12], "text": " Du er professor i rettsvitenskap ved Høgskolen Innlandet. Det er den store grenseoppgangen. Vi er topp så lenge de gir råd."}
{"timestamp": [494.16, 494.24], "text": " Du er professor i rettsvitenskap ved HINN. Det var inntil nylig lokalpolitiker"}
{"timestamp": [498.52, 498.6], "text": " på Rødt i Romsdalen, men nå er du som jurist."}
{"timestamp": [502.64, 502.72], "text": " Hvordan vil du oppsummere tiltakene?"}
{"timestamp": [507.84, 507.92], "text": " Det interessante er at det har generalsekretæren i WHO allerede hjemmel"}
{"timestamp": [514.44, 514.52], "text": " til å vedta anbefalinger om. Den største delen av endringene her"}
{"timestamp": [519.44, 519.52], "text": " ligger rundt disse tiltakene, mer enn i disse tiltakene."}
{"timestamp": [528.04, 528.12], "text": " Jeg vil legge til noe som Gullvåg nevnte, at dette er forslag vi ikke vet om blir vedtatt. Det vet vi ikke,"}
{"timestamp": [534.16, 534.24], "text": " for vi får ikke innsyn i forslagene som er forhandlet frem til nå."}
{"timestamp": [541.24, 541.32], "text": " I desember i fjor publiserte man alle forslagene fra landene."}
{"timestamp": [547.42, 547.48], "text": " WHO holder kortet så tett i brystet at selv en professor som har sjekket i søppelbøttene"}
{"timestamp": [554.08, 558.24], "text": " etter utkast til forhandlede traktater, de finner det ikke. Det er helt annerledes enn FN vanligvis forhandler."}
{"timestamp": [558.32, 562.12], "text": " Vanligvis får sivile styresmakter og offentligheten innsyn."}
{"timestamp": [562.12, 568.36], "text": " Vi tar det litt trinnvis. Kan du bekrefte at dette skjer i hemmelighet?"}
{"timestamp": [568.44, 575.12], "text": " Nei, det skjer etter prinsippene WHO har. Hvilke prinsipper er det?"}
{"timestamp": [575.2, 581.12], "text": " At man deler en god del av informasjonen. Det ligger ute på nett."}
{"timestamp": [581.12, 585.92], "text": " Dette skal prosesseres frem mot generalforsamlingen i mai."}
{"timestamp": [585.92, 590.64], "text": " Det er i mai man skal avgjøre hvordan man forholder seg til dette."}
{"timestamp": [590.72, 594.64], "text": " Jeg er trygg på at ikke forslagene går gjennom."}
{"timestamp": [594.64, 600.24], "text": " Ingen av landene vi samarbeider med, vil godta en suverenitet som dette."}
{"timestamp": [600.32, 608.76], "text": " Når skal vi ta stilling til dette? Det som gjør at det ikke foregår hele tiden,"}
{"timestamp": [608.96, 615.64], "text": " er at det er 194 aktører som samhandler. Det ville vært vanskelig å håndtere informasjonen."}
{"timestamp": [615.72, 622.48], "text": " Dette dreier seg om beredskapen i hvert land. Landene vil beskytte informasjon om"}
{"timestamp": [622.56, 630.04], "text": " sin egen beredskap. De vil ikke blottlegge seg og si at vi er veldig sårbare på disse områdene."}
{"timestamp": [631.64, 635.12], "text": " Det kan utnyttes i en geopolitisk kontekst."}
{"timestamp": [635.16, 639.72], "text": " La oss forstå dette. Ditt departement har sendt av gårde."}
{"timestamp": [639.72, 644.0], "text": " Er det åtte personer til Genève som forhandler?"}
{"timestamp": [644.0, 649.32], "text": " Det er en forhandlingsdelegasjon som ledes av helse- og omsorgsministeren,"}
{"timestamp": [649.32, 655.52], "text": " men som består av personer fra departementet og underliggende etater."}
{"timestamp": [655.52, 660.6], "text": " Hva mener Norge konkret om forslagene?"}
{"timestamp": [660.6, 664.8], "text": " Det må ikke være veldig konkret."}
{"timestamp": [664.88, 667.12], "text": " Det er fullstendig utelukket."}
{"timestamp": [667.12, 674.48], "text": " Med noen form for suverenitetsavståelse i slike spørsmål som er trukket opp her."}
{"timestamp": [674.52, 679.08], "text": " Det er en holdning vi deler med alle land vi kan sammenligne oss med."}
{"timestamp": [679.2, 684.84], "text": " Tyskland, Storbritannia og flere andre har uttalt seg veldig konkret om det."}
{"timestamp": [684.96, 685.98], "text": " Det kommer ytterliggående forslag fra enkeltaktører og enkeltland. Storbritannia og andre har uttalt seg veldig konkret om det."}
{"timestamp": [686.06, 691.38], "text": " Ytterliggående forslag fra enkeltaktører og enkeltland skjer alltid,"}
{"timestamp": [691.46, 695.3], "text": " men dette vil aldri i livet kunne gå gjennom."}
{"timestamp": [695.3, 699.7], "text": " Det var denne debatten. Vi kan gå hjem."}
{"timestamp": [699.7, 710.04], "text": " Hva vil det si at det som tidligere har vært rådgivende, går over til å være bindende."}
{"timestamp": [710.12, 714.68], "text": " Du skal få ta poenget. Jeg må forklare det."}
{"timestamp": [714.76, 718.36], "text": " Først dette med bindende og ikke bindende."}
{"timestamp": [718.44, 728.04], "text": " I alle internasjonale forhandlinger publiseres utkastene til traktat fortløpende."}
{"timestamp": [728.12, 735.72], "text": " Jeg har fulgt FN-forhandlinger i 18 år, og det er unormalt at man ikke får innsyn"}
{"timestamp": [735.8, 744.8], "text": " i de forhandlede tekstene. Hva er det WHO og dere som myndigheter er redd for?"}
{"timestamp": [745.52, 755.0], "text": " Hvorfor? Hvem er det som har pålagt Norge at dere ikke skal gi innsyn i notatene?"}
{"timestamp": [755.0, 765.6], "text": " Vi følger WHOs prosedyrer. Men det er ikke slik at det foreligger ferdige utkast."}
{"timestamp": [765.68, 770.44], "text": " Det som har kommet inn, er mange forslag. Det ligger åpent nå."}
{"timestamp": [770.52, 775.2], "text": " Fra 16 grupperinger har vi kommet til over 300 forslag til endringer."}
{"timestamp": [775.2, 782.16], "text": " Det ligger tilgjengelig. Dette skal prosesseres, dels i arbeidsgruppene, dels i ..."}
{"timestamp": [782.16, 786.12], "text": " Bak lukkede dører."}
{"timestamp": [786.12, 790.16], "text": " Men landene som samlet skal vurdere dette?"}
{"timestamp": [790.24, 797.64], "text": " Du er smitteverndirektør i FHI. Vi ba om at noen med innsikt i nøyaktig"}
{"timestamp": [797.72, 805.56], "text": " hva som foregår bak lukkede dører, så jeg er glad for at du vil bryte tausheten og slippe oss inn."}
{"timestamp": [805.56, 808.84], "text": " FHI har en sentral rolle i arbeidet."}
{"timestamp": [808.84, 815.76], "text": " Hvilket mandat har de blitt sendt fra Norge? Er det for å si nei til alt?"}
{"timestamp": [815.76, 821.2], "text": " Det varierer hvor mange som representerer og er del av Norges delegasjon."}
{"timestamp": [821.2, 825.64], "text": " Folkehelseinstituttet har ofte med en eller flere representanter."}
{"timestamp": [825.64, 833.56], "text": " Fagfolkene og de som er i delegasjonen, har en instruks fra Helsedepartementet"}
{"timestamp": [833.64, 837.64], "text": " om hva som er rammene for de diskusjonene."}
{"timestamp": [837.72, 841.2], "text": " Hva sier den instruksen?"}
{"timestamp": [841.44, 846.28], "text": " Sier den f.eks. at Norge skal si nei til alt som lukter av suverenitetsoppståelse? Den kan sette rammer på den måten. Hva sier de? Norge skal si nei til alt som lukter av suverenitetsavståelse."}
{"timestamp": [846.28, 850.44], "text": " Den kan sette rammer på den måten. Hva sier den?"}
{"timestamp": [850.52, 858.08], "text": " Statssekretæren får velge hva som skal sies. Hva er instruksen?"}
{"timestamp": [858.08, 864.52], "text": " Vi kan ikke gå ut med detaljert instruks, men suverenitetsavståelse er utelukket."}
{"timestamp": [864.6, 871.16], "text": " Det vi etterlyser, er åpenhet. Det dette handler om, er deling av kunnskap."}
{"timestamp": [871.2, 877.4], "text": " Deling av kompetanse. Hvis noen oppdager en gensekvens på et virus som kan gjøre"}
{"timestamp": [877.48, 882.08], "text": " at andre kan utvikle tester eller vaksiner, er det utrolig viktig at det deles fortest mulig."}
{"timestamp": [882.08, 885.04], "text": " Tiden er avgjørende for stoppen pandemi. Det høres ikke så kontroversielt ut. Det er ikke så kontroversielt. Alt det andre her er kontrolig viktig at det deles fortest mulig. Tiden er avgjørende for stoppen."}
{"timestamp": [885.12, 889.32], "text": " Det høres ikke så kontroversielt ut? Nei, men det er ikke så kontroversielt."}
{"timestamp": [889.4, 894.28], "text": " Det baserer seg på misforståelser. Det er utelukket for ethvert land,"}
{"timestamp": [894.28, 900.84], "text": " som Norge sammenlignes med, å avstå suverenitet i den typen avgjørelser."}
{"timestamp": [900.84, 908.64], "text": " Når du sier at det handler om å dele virus, så reguleres det av forslaget til"}
{"timestamp": [908.72, 914.48], "text": " pandemitraktat og ikke IHR. Det handler om å dele virus,"}
{"timestamp": [914.56, 918.12], "text": " ha linker til konvensjonen om biologisk mangfold."}
{"timestamp": [918.2, 924.04], "text": " Men på det som teller på revurderingen av IHR, så er det lukketett."}
{"timestamp": [924.12, 925.46], "text": " Betyr dette at Norge bare følger etter WHO? Har dere allerede gitt bort så mye virus? Når det gjelder revurderingen av IHR, er det lukketett."}
{"timestamp": [925.54, 932.86], "text": " Betyr det at Norge følger etter WHO, har dere gitt bort suvereniteten til innsyn"}
{"timestamp": [932.94, 937.1], "text": " i lovgivningsprosessen i Norge ved å godta regelverket?"}
{"timestamp": [937.1, 941.62], "text": " Du får svare kort. WHO har ingen myndighet."}
{"timestamp": [941.7, 947.0], "text": " De er sekretariat. Det er de 194 landene som kommer med forslag. WHO har ingen makt."}
{"timestamp": [947.0, 951.52], "text": " Jeg vil tilbake til deg, Ottersen. Hvorfor er det hemmelig?"}
{"timestamp": [951.52, 958.12], "text": " Det er som helsedirektøren sier, bestemt av landene i fellesskap og WHO."}
{"timestamp": [958.12, 964.08], "text": " Prosessen startet i fjor med at alle landene kunne spille inn."}
{"timestamp": [964.08, 970.0], "text": " Så har man samlet innspillene og publisert dem. De tar vi til dels utgangspunkt i dag."}
{"timestamp": [970.08, 974.0], "text": " Det siste vi har, er fra juni. Det er kjempegammelt."}
{"timestamp": [974.08, 979.48], "text": " Det som skjer i møtene nå, er at arbeidsgruppen hadde sitt femte møte i oktober,"}
{"timestamp": [979.56, 983.44], "text": " at man går gjennom punkt for punkt, altså artikkel for artikkel,"}
{"timestamp": [983.44, 986.44], "text": " og diskuterer endringene som ble foreslått"}
{"timestamp": [986.44, 990.04], "text": " i dokumentet som alle har sett."}
{"timestamp": [990.12, 995.28], "text": " Vet du hvem som har kommet med et forslag om å bestemme hvem som skal i isolasjon?"}
{"timestamp": [995.28, 1002.76], "text": " Mange av innspillene er åpent. Det som er mest debattert her, f.eks. non-binding."}
{"timestamp": [1002.76, 1007.56], "text": " Vet du hvem som foreslo at WHO skal bestemme hvem som skal i karantene?"}
{"timestamp": [1007.56, 1012.64], "text": " De fleste innspillene ligger ute med hvilket land."}
{"timestamp": [1012.68, 1016.6], "text": " Si det, da. Jeg vet ikke hvilket land som foreslår det."}
{"timestamp": [1016.68, 1021.2], "text": " Det er en totalitær stat som foreslår det. Hva skjer i prosessen?"}
{"timestamp": [1021.28, 1026.84], "text": " Hvordan foregår prosessen?? Som foregår normalt."}
{"timestamp": [1026.92, 1033.12], "text": " Alle land har mulighet til å spille inn. Det er noe av det fine med slike prosesser."}
{"timestamp": [1033.28, 1038.16], "text": " Det foregår en ganske faglig diskusjon innenfor rammer satt av politikerne."}
{"timestamp": [1038.16, 1048.5], "text": " Til slutt bestemmer politikerne. Vi fra FHI er lite bekymret for at vi skal ende opp med et resultat"}
{"timestamp": [1049.2, 1054.46], "text": " der noe blir bestemt på vegne av Norge. Det er mange grunner til det."}
{"timestamp": [1054.54, 1061.5], "text": " Men én er, som statssekretæren har sagt, Norge er ikke villig til å avgi den typen surdom."}
{"timestamp": [1061.58, 1066.44], "text": " Hvis kjøttveksten betyr noe, kan Kina og USA slå seg sammen og vedta forferdelige ting?"}
{"timestamp": [1066.52, 1072.36], "text": " Det kunne noen fryktet, men WHO er ikke en slik organisasjon."}
{"timestamp": [1072.36, 1076.72], "text": " Det er ikke slik at landet kommer sammen, man får flertall, og så blir det slik."}
{"timestamp": [1076.72, 1082.16], "text": " Det er en konsensusorganisasjon. Alle må være enige for at noe skal gå gjennom."}
{"timestamp": [1082.24, 1088.84], "text": " Ett enkelt land kan si at det ikke godtar det."}
{"timestamp": [1088.84, 1091.72], "text": " Da blir det ikke noe av? Nei."}
{"timestamp": [1091.72, 1096.72], "text": " Da må alle andre land se hvordan de kan få med Norge."}
{"timestamp": [1096.8, 1101.12], "text": " Helsefag er at alle land har interesse av å ivareta befolkningen."}
{"timestamp": [1101.12, 1105.64], "text": " Det er mindre politikk i helse enn på mange andre plan."}
{"timestamp": [1105.72, 1109.92], "text": " I smittevern er det lite politikk, det er mye fag."}
{"timestamp": [1110.0, 1113.36], "text": " Derfor kan vi bli enige, selv 194 stykker."}
{"timestamp": [1113.36, 1118.2], "text": " Det er noe politikk i det? Absolutt, men det er mye helse."}
{"timestamp": [1118.24, 1121.4], "text": " Nå er stikkordet ditt."}
{"timestamp": [1121.48, 1126.52], "text": " Det er ikke bare konkrete tiltak, det er også prinsipper."}
{"timestamp": [1126.6, 1130.8], "text": " Til nå har anbefalingene i det internasjonale helsereglementet vært anbefalinger"}
{"timestamp": [1130.8, 1135.52], "text": " som var ikke-bindende for statene."}
{"timestamp": [1135.6, 1141.4], "text": " Det betød sånne ting som at selv om WHO tryglet landet om ikke å stenge grensene,"}
{"timestamp": [1142.2, 1148.12], "text": " gjorde de det likevel. Nå er non-binding streket over i forslaget. I tillegg foreslås det at tiltakene må gjennomføres uten opphold, altså med en gang eller uten delei på engelsk."}
{"timestamp": [1148.2, 1153.44], "text": " Det foreslås også at landene ikke kan iverksette strengere tiltak enn reglementet."}
{"timestamp": [1153.52, 1161.04], "text": " Et annet forslag er at WHO skal bekjempe det de kaller infodemien."}
{"timestamp": [1162.08, 1164.56], "text": " Det er en tendens til at de ikke kan gjøre det."}
{"timestamp": [1164.64, 1166.6], "text": " Det er ikke lov forslag, fra WHO, at medlemslandene skal bekjempe"}
{"timestamp": [1166.6, 1174.72], "text": " det de kaller info-demien, og takle falsk informasjon."}
{"timestamp": [1174.72, 1180.0], "text": " Til slutt er det verdt å merke seg at i de tidligere prinsippene"}
{"timestamp": [1180.02, 1184.08], "text": " stod det at reglementet skal gjennomføres med respekt for verdighet,"}
{"timestamp": [1184.16, 1186.2], "text": " menneskerettigheter"}
{"timestamp": [1186.28, 1190.04], "text": " og fundamentale friheter til menneskene. Det er nå strøket over."}
{"timestamp": [1190.04, 1192.72], "text": " Det er sikkert til deg."}
{"timestamp": [1192.72, 1199.24], "text": " Hvorfor har det blitt strøket over? Hvilken konsekvens har det?"}
{"timestamp": [1199.24, 1205.24], "text": " Hvordan påvirker det menneskerettighetene og menneskeverdet?"}
{"timestamp": [1205.24, 1210.56], "text": " Det ser veldig rart ut at det er strøket over."}
{"timestamp": [1210.64, 1214.72], "text": " WHO er en rådgivende organisasjon. Det er det nå og i fremtiden."}
{"timestamp": [1214.72, 1222.92], "text": " Et ikke-bindende råd er fortsatt et råd. Det er ikke en lovgivende forsamling"}
{"timestamp": [1223.0, 1225.4], "text": " eller myndighet lagt til WHO."}
{"timestamp": [1225.4, 1233.16], "text": " Det kommer det heller ikke til å bli. Det er en oppkonstruert problemstilling."}
{"timestamp": [1233.2, 1239.72], "text": " Det er satt en svær strek over menneskerettigheter og ikke-vinnende?"}
{"timestamp": [1239.8, 1250.24], "text": " Disse diskusjonene dreier seg stort sett ... Det er viktig med en nord-sør-dimensjon. Det som skjedde under pandemien, var at de rike landene i nord støvsugde markedet"}
{"timestamp": [1250.32, 1255.96], "text": " for vaksiner, smittevernutstyr og medisiner, slik at vi kom bedre ut helsemessig."}
{"timestamp": [1255.96, 1258.76], "text": " Det er langs den aksen diskusjonen foregår."}
{"timestamp": [1258.76, 1262.64], "text": " Hva har det med menneskerettigheter å gjøre?"}
{"timestamp": [1262.72, 1270.04], "text": " Det har litt med menneskerettigheter å gjøre. Det er rett til tilgang på optimale helsehjelp."}
{"timestamp": [1270.12, 1277.12], "text": " I diskusjonen om binding kan man stryke en om binding og la det være en anbefaling."}
{"timestamp": [1277.2, 1282.4], "text": " Men det som avgjør hvor rettslig bindende anbefalingene er,"}
{"timestamp": [1282.48, 1288.04], "text": " er det rettslige landskapet som forslaget lander i."}
{"timestamp": [1288.12, 1292.28], "text": " Det er det du viste til, om uten opphold."}
{"timestamp": [1292.36, 1297.48], "text": " At landene er forpliktet til å gjennomføre anbefalingene, er et av de strengeste"}
{"timestamp": [1297.56, 1300.84], "text": " juridiske begrepene du kan ha."}
{"timestamp": [1300.92, 1310.04], "text": " Det betyr at du ikke kan ha en grunn til at du bruker lengre tid på å gjennomføre reguleringen."}
{"timestamp": [1310.76, 1317.96], "text": " Det er reguleringer i forslag til 13 vedlegg A, artikkel 44 og artikkel 2d."}
{"timestamp": [1318.04, 1321.68], "text": " Det er eneste gang jeg skal vise det."}
{"timestamp": [1321.76, 1330.04], "text": " Det som ligger i det, er at alle land blir forpliktet til å lage et administrasjonsopplegg"}
{"timestamp": [1330.12, 1335.48], "text": " som står klart til å gjennomføre forpliktelsene, uten delay."}
{"timestamp": [1335.56, 1342.04], "text": " Det er foreslått en komité, som ikke følger opp anbefalingene."}
{"timestamp": [1342.12, 1346.76], "text": " De vil bli fulgt opp av komiteen. Når det står anbefaling,"}
{"timestamp": [1346.76, 1353.72], "text": " er alle de andre rettsreglene som anbefalingene skal virke i samsvar med,"}
{"timestamp": [1353.72, 1357.0], "text": " det gjør de rettslige bindene."}
{"timestamp": [1357.0, 1363.56], "text": " Hva sier du nå? Dette er ikke WHOs forslag."}
{"timestamp": [1363.56, 1370.04], "text": " Det er land som har meldt inn dette."}
{"timestamp": [1371.16, 1373.48], "text": " Det må være et eller annet land som har foreslått det?"}
{"timestamp": [1373.56, 1378.36], "text": " Det er Bangladesh som har bedt om at nonbinding strykes."}
{"timestamp": [1378.4, 1383.6], "text": " Det må de ha lov til i en internasjonal organisasjon å anmode om det."}
{"timestamp": [1383.68, 1388.04], "text": " Så blir det diskutert i general assembly. Så får man drøfte om det er hensiktsmessig."}
{"timestamp": [1388.12, 1394.52], "text": " Det er metoden WHO jobber med, å få opp forslag til endringer."}
{"timestamp": [1394.6, 1399.0], "text": " Det er kun forslag, og det blir nedstemt. Bangladesh får ikke flertall."}
{"timestamp": [1399.08, 1402.32], "text": " Det høres fint ut, men det beroliger meg ikke."}
{"timestamp": [1402.4, 1405.64], "text": " Det er Norges befolkning, men det beroliger meg ikke."}
{"timestamp": [1405.64, 1411.64], "text": " Norges demokratiske makt, som dere forhandler i hemmelighet,"}
{"timestamp": [1411.72, 1416.32], "text": " det godtar ikke jeg på vegne av alle frie mennesker i Norge."}
{"timestamp": [1416.32, 1420.0], "text": " Dere bør åpne opp for debatten."}
{"timestamp": [1420.08, 1430.04], "text": " Uansett om WHO krever at det skal være lukket, er det ikke demokratisk. Hvis vi skal ha et WHO, som når som helst kan trykke på pandemiknappen"}
{"timestamp": [1430.12, 1437.56], "text": " og innføre reglene for alle oss, da ønsker jeg å problematisere det som heter."}
{"timestamp": [1437.56, 1443.4], "text": " Det virker som du ikke vil høre hva de sier? Det er butikk i marrien."}
{"timestamp": [1443.48, 1450.04], "text": " Det virker som du ikke vil høre hva de sier. Det er ikke nubbsjans til at et sånt forslag"}
{"timestamp": [1450.12, 1456.64], "text": " får flere. Da har det ingen betydning om vi åpner opp."}
{"timestamp": [1456.64, 1463.76], "text": " Det er folket som må se prosessen. Hvis dette går gjennom i 2024, er det for sent."}
{"timestamp": [1463.76, 1468.28], "text": " Vi er allered over tid"}
{"timestamp": [1468.36, 1475.32], "text": " av å inkludere befolkningen i debatten. Vi må ha åpenhet rundt dette."}
{"timestamp": [1475.36, 1483.28], "text": " Velkommen, du er den andre juristen. Hva sier du til det du har hørt?"}
{"timestamp": [1483.28, 1485.16], "text": " Det vi diskuterer nå, er et forslag fra en arbeidsgruppe. Hva sier du til det du har hørt?"}
{"timestamp": [1485.24, 1490.56], "text": " Det vi diskuterer nå, er et forslag fra en arbeidsgruppe."}
{"timestamp": [1490.64, 1500.64], "text": " Vi har en utredning fra en komité i WHO som sier det er uaktuelt å gi beslutningsmyndighet."}
{"timestamp": [1501.04, 1506.88], "text": " Den kom i februar 2023. Jeg er enig i alt dere sier."}
{"timestamp": [1506.96, 1516.96], "text": " WHO skal ikke treffe bindende beslutninger for Norge uten at Stortinget tar det inn."}
{"timestamp": [1518.16, 1524.96], "text": " Vi har en grunnlov i Norge, den skal respekteres. WHO kan ikke bestemme over Norge."}
{"timestamp": [1526.04, 1526.12], "text": " Vi sjekket med Stortinget det forrige reglementet. Vi kan ikke begynne å bestemme over Norge, for å si det helt enkelt."}
{"timestamp": [1528.84, 1528.92], "text": " Vi sjekket med Stortinget."}
{"timestamp": [1534.44, 1541.52], "text": " Det forrige reglementsoppdateringen fra 2005 sneiet ikke innom Stortinget. Det første reglementet vi fikk, som het Det internasjonale karanteneutvalget,"}
{"timestamp": [1541.6, 1550.04], "text": " ble diskutert nøye i Stortinget før det kom i 1951, så fikk vi være i 1969."}
{"timestamp": [1550.12, 1555.12], "text": " Så ble det tatt inn i lovene. Men jeg er enig i kritikken."}
{"timestamp": [1555.96, 1559.28], "text": " Stortinget bør ta stilling til den reviderte versjonen."}
{"timestamp": [1559.36, 1570.0], "text": " Når skal de få tid til det? Nå har arbeidsgruppa fått tid til å jobbe helt frem til mai 2024, når det tilfeldigvis er da?"}
{"timestamp": [1570.08, 1575.92], "text": " Når skal Stortinget få tid til dette? Man må bli enige om en revidert avtale."}
{"timestamp": [1576.0, 1581.52], "text": " Vi er langt fra det nå. Vi har et utkast fra en arbeidsgruppe, en rapport fra en komité."}
{"timestamp": [1581.6, 1587.6], "text": " Vi er langt fra å ha en revidert avtale. Vi hadde et spørretimespørsmål i oktober."}
{"timestamp": [1587.68, 1592.88], "text": " Helseministeren svarte på det. Stortinget kan be om informasjon."}
{"timestamp": [1592.96, 1596.96], "text": " Jeg er enig i at Stortinget må inn når det foreligger et utkast"}
{"timestamp": [1597.04, 1600.16], "text": " som man må ta stilling til i Norge."}
{"timestamp": [1600.24, 1606.76], "text": " Det WHO forhandler ikke fram, blir gjort gjeldende direkte for Norge."}
{"timestamp": [1606.76, 1612.8], "text": " Den forskjellen bestemmer ikke over Norge. Det er det viktige utgangspunktet."}
{"timestamp": [1612.8, 1621.2], "text": " I all folkerett pågår det forhandlinger. FN har en tradisjon for å legge frem utkast"}
{"timestamp": [1621.28, 1630.04], "text": " til traktat på veien frem mot det, med uenigheten i firkantprakteser."}
{"timestamp": [1630.12, 1640.12], "text": " Sånn gjøres det ikke her. Norge har valgt å gå inn på hemmelighetssporet."}
{"timestamp": [1640.2, 1650.04], "text": " Det stemmer ikke, for i IHR er det en prosess der 2 tredeler av medlemsstatene kan vedta endringene."}
{"timestamp": [1650.52, 1655.4], "text": " Når du sier at man jobber basert på konsensus, er det feil?"}
{"timestamp": [1655.4, 1662.76], "text": " Det er ikke feil når det gjelder vår mulighet til å bestemme hva som skal stå i norsk lov."}
{"timestamp": [1662.76, 1668.04], "text": " Det er ikke bindende for Norge. Hva blir alternativet med ut av avtalen?"}
{"timestamp": [1668.12, 1671.72], "text": " Vi er bare bundet av en avtale når vi har vært enige i den."}
{"timestamp": [1671.72, 1676.08], "text": " Vi må ut av avtalen? Ja, hvis det kommer dit."}
{"timestamp": [1676.16, 1679.08], "text": " Da må vi si at vi ikke kan slutte oss til avtalen."}
{"timestamp": [1679.16, 1682.8], "text": " Hvordan kan det stemme at det ikke blir noen avtale om Norge sier nei?"}
{"timestamp": [1682.88, 1690.0], "text": " Det vanlige arbeidsmønsteret i WHO er at man bygger på konsensus,"}
{"timestamp": [1690.08, 1693.0], "text": " og at alle blir enige om dette."}
{"timestamp": [1693.08, 1697.52], "text": " Det er mulig det finnes regler for at det kan avvikes, men det er ikke førende"}
{"timestamp": [1697.52, 1700.88], "text": " for hva vi skal beslutte i Norge."}
{"timestamp": [1700.96, 1708.04], "text": " Det er Jørn Eikmo, lege og leder i Foreningen Fritt vaksinevalg."}
{"timestamp": [1708.12, 1714.4], "text": " Du er bekymret for hvordan forslagene vil kunne påvirke behandlingen av pasientene dine."}
{"timestamp": [1714.4, 1717.4], "text": " Hvorfor det?"}
{"timestamp": [1717.48, 1721.72], "text": " Det er fordi vi har, i legeloven og etikkloven,"}
{"timestamp": [1721.8, 1728.96], "text": " at du skal tenke på pasientens beste. Du skal trøste, hjelpe, fremfor alt ikke skade pasientene."}
{"timestamp": [1729.04, 1736.92], "text": " Her ser vi konturene av at vi får mandater til å måtte gi behandling til pasientene,"}
{"timestamp": [1736.92, 1741.4], "text": " som vi ikke ønsker. Det er det ene."}
{"timestamp": [1741.48, 1747.96], "text": " Det andre er at det ble nedfelt i Nürnbergkommisjonen etter krigen. Det var mange nazister som gjorde grusomme ting med pasienter."}
{"timestamp": [1748.04, 1756.6], "text": " Det ble nedfelt at pasientene ikke skal tvangsfôres eller medisineres på noen måte."}
{"timestamp": [1756.68, 1760.36], "text": " Vaksiner er jo en medisinsk behandling."}
{"timestamp": [1760.44, 1765.76], "text": " Jeg må føye til det statssekretæren sa, at vi ikke skal ha karantene."}
{"timestamp": [1765.84, 1770.16], "text": " Da har vi allerede gjennomført. Det var karantene på folk i Trorgen."}
{"timestamp": [1770.24, 1774.68], "text": " Da var det regjeringen som bestemte, ikke WHO? Ja, men når regjeringen bestemmer,"}
{"timestamp": [1774.76, 1779.56], "text": " kan det skje senere. Jeg føler at det du sier, blir tynt."}
{"timestamp": [1779.64, 1791.0], "text": " Vi skal bare ta resten av lista. I forslføre den. I forslaget til avtale står det at WHO skal kunne vedta eller bestemme"}
{"timestamp": [1791.08, 1795.32], "text": " hvilke vaksiner som skal godkjennes."}
{"timestamp": [1795.32, 1800.84], "text": " Det står også at WHO skal kunne bestemme at alle trenger et globalt vaksinepass."}
{"timestamp": [1800.92, 1806.36], "text": " Det sa vi jo egentlig at Tedros sa i sted. Pass for å kunne reise."}
{"timestamp": [1806.36, 1812.72], "text": " Også står det at WHO skal kunne bestemme at friske borgere ikke kan reise inn i områder"}
{"timestamp": [1812.76, 1821.48], "text": " med smitte. Også står det at om de som ikke vil ta en vaksine, skal tvangsvaksineres."}
{"timestamp": [1821.48, 1826.84], "text": " Også står det at WHO skal kunne bestemme at alle stater skal innføre"}
{"timestamp": [1826.84, 1831.92], "text": " en slags smittestopp-app, som ikke ble en stor suksess,"}
{"timestamp": [1832.0, 1837.8], "text": " men som gir WHO og myndighetene tilgang til identifiserbare helseopplysninger."}
{"timestamp": [1837.88, 1848.04], "text": " Dette er blant forslagene som står på trykk. Hva er det mest skremmende? Det meste er skremmende."}
{"timestamp": [1848.12, 1854.24], "text": " Spesielt at WHO skal kunne bestemme hvem som skal i isolasjon i Norge,"}
{"timestamp": [1854.24, 1857.32], "text": " og hvem som skal i karantene."}
{"timestamp": [1857.4, 1862.0], "text": " Jeg har registrert bekymring rundt at man skal kunne komme i karantene"}
{"timestamp": [1862.32, 1864.0], "text": " selv om man ikke har symptomer."}
{"timestamp": [1864.0, 1867.32], "text": " Mye av dette er skremmende."}
{"timestamp": [1867.32, 1871.84], "text": " Tar du det overhodet ikke til deg når de sier at det ikke kommer på tale?"}
{"timestamp": [1871.92, 1877.96], "text": " Det er kjempebra hvis de står med det synspunktet og sannsynligvis ikke går gjennom."}
{"timestamp": [1877.96, 1883.8], "text": " Tror du på det? Jeg håper og tror."}
{"timestamp": [1883.88, 1886.72], "text": " Det ser reelt ut når de sier det her."}
{"timestamp": [1886.8, 1889.76], "text": " Men vi får se."}
{"timestamp": [1889.84, 1893.2], "text": " Kan du være like tydelig som i vår sted?"}
{"timestamp": [1893.2, 1898.44], "text": " Det er utelukket at WHO skal ha slike beslutningsmyndigheter i Norge."}
{"timestamp": [1898.52, 1903.6], "text": " Det kommer aldri til å skje. Og heller ikke i noen andre land."}
{"timestamp": [1903.76, 1908.4], "text": " Dette har det vært uttalelse på fra flere land allerede."}
{"timestamp": [1908.4, 1913.0], "text": " Det er selvfølgelig helt uaktuelt at WHO skal bestemme hvilken behandling lege"}
{"timestamp": [1913.08, 1916.76], "text": " skal gi pasientene sine, eller hvilke vaksiner som skal godkjennes."}
{"timestamp": [1916.76, 1922.56], "text": " Det har vi helt andre virkemidler for. I Norge er det Legemiddelverket som godkjenner medisiner."}
{"timestamp": [1922.56, 1925.04], "text": " Det kommer det til å være i fremtiden også."}
{"timestamp": [1929.2, 1929.28], "text": " Vi vil aldri delegere den myndigheten til WHO."}
{"timestamp": [1932.56, 1932.64], "text": " Hvorfor ikke? Det skal være forsvarlig."}
{"timestamp": [1935.8, 1935.88], "text": " Hvorfor ikke? Du har så frist i minnet."}
{"timestamp": [1940.52, 1940.6], "text": " Pølen av elendighet som oppsto sist, der fattige land ikke fikk vaksiner."}
{"timestamp": [1946.24, 1951.88], "text": " Hvorfor vil du ikke være med på noe som vil sikre lik distribusjon i sånne prinsipper? Vi ønsker WHO som et sterkt faglig organ som gir gode råd til medlemslandene."}
{"timestamp": [1951.88, 1954.92], "text": " Men det må være opp til hvert land hvilke råd."}
{"timestamp": [1955.0, 1957.92], "text": " Hvorfor det? Tenk under pandemien."}
{"timestamp": [1957.92, 1962.2], "text": " Noen land hadde kjempehøy smitte, andre land ikke."}
{"timestamp": [1962.28, 1965.6], "text": " Det hadde vært fullkomment absurd om du skulle sette inn de samme smittetilfellene. Det er det WHO kan se. Der er det ikke mye smitte. hadde det vært absurd om du satte inn de samme."}
{"timestamp": [1965.68, 1971.28], "text": " Det er det WHO kan se. Der er det ikke mye smitte. De trenger ikke så mange vaksiner."}
{"timestamp": [1971.36, 1973.92], "text": " Der var det mye smitte. De må ha med vaksiner."}
{"timestamp": [1974.88, 1977.16], "text": " Det er utelukket. Det blir ikke sånn."}
{"timestamp": [1977.28, 1980.08], "text": " Du mener folkeavstemning? Ja, virkelig."}
{"timestamp": [1980.16, 1984.56], "text": " Det er min definisjon av helse. Det er fravær av medisiner."}
{"timestamp": [1984.56, 1985.84], "text": " Bare som et lite tankekors. Det er fravær av medisiner."}
{"timestamp": [1985.92, 1993.84], "text": " Du er ikke med på vaksiner? Å kalle det for helse er feil."}
{"timestamp": [1993.92, 1999.84], "text": " Men det er jo medisin. Du spurte om folkeavstemning."}
{"timestamp": [1999.92, 2005.52], "text": " Det nytter ikke å stå her. Jeg kjenner politiske prosesser."}
{"timestamp": [2005.52, 2011.0], "text": " Jeg vet hvordan planene lages. Konsensusmåten er fantastisk"}
{"timestamp": [2011.08, 2015.48], "text": " for de som ønsker å innføre en plan uten konflikter."}
{"timestamp": [2015.56, 2022.28], "text": " Det beroliger ikke oss. Befolkningen må få være med på dette."}
{"timestamp": [2022.28, 2029.88], "text": " Jeg krever at vi har en offentlig, åpen debatt, der folk er med og får se på dette"}
{"timestamp": [2029.96, 2034.6], "text": " før vi signerer, og da kanskje en folkeavstemning."}
{"timestamp": [2034.6, 2039.64], "text": " Slår det deg at det hadde vært en idé om dere lette mer på lokka"}
{"timestamp": [2039.72, 2044.8], "text": " når du hører at mistilliten er på bunnivå?"}
{"timestamp": [2044.8, 2046.12], "text": " Absolutt. Diskusjonen om åpenhet i nasjonale og internasjonale prosesser Hva foregikk da, når du hører at mistilliten er på bunnivå? Slår det deg?"}
{"timestamp": [2046.2, 2052.92], "text": " Diskusjonen om åpenhet i nasjonale og internasjonale prosesser er kjempeviktig."}
{"timestamp": [2053.72, 2058.56], "text": " Kan du fortelle alt nå? Vi må forholde oss til ureglene."}
{"timestamp": [2058.64, 2062.04], "text": " Det er det de reagerer på? Ja, men det er forståelig."}
{"timestamp": [2062.04, 2067.32], "text": " Samtidig er vi nødt til å forholde oss til det som myndigheter og fagorgan."}
{"timestamp": [2067.32, 2075.4], "text": " To ting til. Mye av det som står på lista, står i dag under eksempler på hva man kan gi råd om."}
{"timestamp": [2075.48, 2083.28], "text": " Vi er lite bekymret for at dette skal bestemmes og ikke forbli råd."}
{"timestamp": [2083.28, 2089.52], "text": " Det handler om signalene fra myndighet handler om hele stemningen blant landene."}
{"timestamp": [2089.52, 2094.48], "text": " Lite bekymret for det. Og til slutt ..."}
{"timestamp": [2094.56, 2099.0], "text": " Det er dårlig stemning for internasjonalt samarbeid, du er ikke bekymret?"}
{"timestamp": [2099.08, 2110.0], "text": " Lite stemning for å gå fra råd til bestemmelser som krever at nasjonale myndigheter"}
{"timestamp": [2111.24, 2114.96], "text": " gjør slike tiltak, overhodet ikke stemning for det."}
{"timestamp": [2115.04, 2121.0], "text": " Det er én ting det er internasjonal stemning for, og det Solheim foreslår,"}
{"timestamp": [2121.08, 2129.32], "text": " er at det er stemning for globale vaksinepass. Når vi diskuterer dette med at WHO kan godkjenne hvilke vaksiner som skal tas,"}
{"timestamp": [2129.4, 2136.96], "text": " så ligger det i systemet at WHO velger ut hvilke vaksiner som kan skrives inn."}
{"timestamp": [2136.96, 2140.08], "text": " I det globale vaksinepasset."}
{"timestamp": [2140.16, 2146.04], "text": " WHO godkjenner hvilke vaksiner som vil gi deg grønt pass."}
{"timestamp": [2146.04, 2152.84], "text": " Dermed blir det WHO som velger ut hvilke vaksiner og hvilke produsenter."}
{"timestamp": [2152.92, 2159.08], "text": " Da blir mitt spørsmål til dere politisk, kommer Norge til å legge ned veto mot globalt pass?"}
{"timestamp": [2160.04, 2162.24], "text": " Ja, kan vi det? Flott."}
{"timestamp": [2162.32, 2168.5], "text": " Det er en infrastruktur som WHO lager, en infrastruktur som EU gjorde under pandemien."}
{"timestamp": [2168.5, 2173.4], "text": " Hvorvidt det enkelte land skal ha vaksinepass, er opp til det enkelte land."}
{"timestamp": [2173.4, 2179.16], "text": " Vil vi ha det globale passet i Norge? Vi skal ha beslutningsmyndigheten i Norge"}
{"timestamp": [2179.28, 2183.68], "text": " på om vi skal ha vaksinepass i gitte situasjoner. Men hvis vi først bestemmer oss,"}
{"timestamp": [2183.68, 2185.0], "text": " er det en fordel at vi har et pass som andre kan avlese. Drar du på backpackertur til Sør-Amerika, vil du gjerne ha et pass Vi har ikke vaksinepass i gitte situasjoner, men hvis vi først bestemmer oss for å ha det,"}
{"timestamp": [2188.28, 2188.36], "text": " er det en fordel at vi har et pass som andre kan avlese."}
{"timestamp": [2192.64, 2192.72], "text": " Drar du på backpackertur til Sør-Amerika, vil du gjerne ha et pass som bringer deg inn."}
{"timestamp": [2197.28, 2197.36], "text": " Det skjønte du ikke svaret på. Det er innfløkturen WHO skal lage."}
{"timestamp": [2201.6, 2201.68], "text": " Du skal ha én felles avlesbar vaksinepasseløsning."}
{"timestamp": [2204.8, 2204.88], "text": " De skal ikke bestemme om Norge, Sverige og Bangladesh ..."}
{"timestamp": [2205.0, 2205.08], "text": " Hva mener norske myndigheter? Skal vi ha det til passe eller ikke? De skal ikke bestemme om Norge, Sverige og Bangladesh."}
{"timestamp": [2209.44, 2209.52], "text": " Hva mener norske myndigheter? Skal vi ha dette passet, eller ikke?"}
{"timestamp": [2214.4, 2218.56], "text": " I dag har vi ikke vaksinepass i Norge. Det er overhodet ikke behov for det. Men det kan komme en situasjon i fremtiden der vaksinepass blir aktuelt."}
{"timestamp": [2218.64, 2223.72], "text": " Du hørte at det overhodet ikke blir aktuelt å pålegge deg å medisinere dine pasienter"}
{"timestamp": [2223.8, 2230.04], "text": " med helt spesifikke medisiner. Hva svarer du da? At myndighetene i dag har rett til å pålegge meg spesifikk behandling."}
{"timestamp": [2233.12, 2240.12], "text": " Det stemmer ikke. Jeg ser at her rives legepasientforholdet opp. Det er uheldig."}
{"timestamp": [2240.2, 2244.88], "text": " Tilbake til det du sier om internasjonal reisepost. Det hadde vi under pandemien."}
{"timestamp": [2244.96, 2249.5], "text": " Vi måtte ha vaksinene. Da ligger det i kortene at hvis du ikke har det,"}
{"timestamp": [2249.62, 2253.66], "text": " kan du ikke reise på businesstur eller besøke din tante i Sverige."}
{"timestamp": [2253.78, 2263.58], "text": " Dette er bare tull. Når du ser på WHO i dag, er 80 % av inntektene til WHO"}
{"timestamp": [2263.7, 2266.24], "text": " kommet fra legemiddelfirmaer."}
{"timestamp": [2266.32, 2271.16], "text": " Investorer, Bill Gates bl.a., dette er en enorm business."}
{"timestamp": [2271.24, 2275.4], "text": " Når de vaksinerer 7 mrd. mennesker og legger opp til å gjøre det to ganger i året,"}
{"timestamp": [2275.48, 2278.0], "text": " tjener de vanvittig mye penger på dette."}
{"timestamp": [2278.08, 2283.16], "text": " WHO er kommet til det punktet at de ikke tjener lenger verdens helse."}
{"timestamp": [2283.24, 2286.8], "text": " Det er mange toneangivende leger sier"}
{"timestamp": [2286.88, 2291.08], "text": " at de må lage et nytt dobbelt-VH. Vi må meldes ut."}
{"timestamp": [2291.08, 2298.4], "text": " Det er ingen endringer i ansvarsreglene. Leger er regulert til å ha helsepersonelloven."}
{"timestamp": [2298.48, 2304.2], "text": " Det er to ledd i prosessen. WHO må først bli enig."}
{"timestamp": [2304.28, 2308.7], "text": " De skal forhandle mellom alle land om en ny IHR."}
{"timestamp": [2308.78, 2313.58], "text": " Det vanlige er konsensus, ikke flertallsbeslutninger."}
{"timestamp": [2313.58, 2318.98], "text": " Det neste trinnet er hvordan denne skal tas inn i norsk lovgivning."}
{"timestamp": [2318.98, 2324.74], "text": " Det må Stortinget ta stilling til. Det er ikke noe annet."}
{"timestamp": [2324.82, 2325.92], "text": " Jeg vil bare si at én ting, i vaksineutvalget som foreslo å ta ut AstraZeneca-vaksinen, Det er ikke sånn at ... Mange av disse bestemte seg."}
{"timestamp": [2326.0, 2331.92], "text": " I vaksineutvalget som foreslo å ta ut AstraZeneca-vaksinen, ble det pekt på"}
{"timestamp": [2332.0, 2338.0], "text": " ansvarsreglene for leger. Man kunne ikke pålegge leger å sette vaksine"}
{"timestamp": [2338.08, 2342.32], "text": " som man mente hadde for høy skadeevne."}
{"timestamp": [2342.4, 2347.2], "text": " Det høres lite dramatiskke ut hver for seg."}
{"timestamp": [2347.28, 2351.28], "text": " Men når man ser det i sammenheng, blir det skremmende."}
{"timestamp": [2351.28, 2358.12], "text": " Derfor er det rart at dere ikke kan gi innsyn i forhandlingene, som nå."}
{"timestamp": [2358.2, 2362.4], "text": " Vi fikk jo noe innsyn her."}
{"timestamp": [2362.48, 2368.04], "text": " Joakim Hetland, jeg skal takke for at du tok initiativ."}
{"timestamp": [2368.12, 2372.08], "text": " Hva syns du? Jeg tror vi trenger en debatt."}
{"timestamp": [2372.08, 2376.96], "text": " Enda en? Jeg vet ikke om vi orker."}
{"timestamp": [2377.02, 2379.96], "text": " Takk for at du gjorde det."}
{"timestamp": [2380.04, 2386.04], "text": " Debatten kan bli til pga. engasjerte seere. Det liker vi."}
{"timestamp": [2386.12, 2391.04], "text": " Har du et tema du vil ta opp, kan du skrive til nrk.no. Vi ses på tirsdag."}
{"timestamp": [2403.75, 2406.47], "text": " Norske og samiske"}
